{"0":{"name":" 1664 ","description":"Blonde légèrement dorée, la 1664 mousse moyennement et de façon peu persistante. Son nez d'intensité faible est à tendance floral et houblonné. En bouche, sa texture est plutôt épaisse pour une lager et sucrée. Au final, elle dégage des arômes d'intensité moyenne à faible à dominante houblonnée, mais l'amertume est bien dosée, et légèrement épicés.","brewer":"Kronenbourg","country":"France","alcohol":"5,5%","color":"Blonde","rate":"6"},"1":{"name":" 1664 blanc ","description":"Un grand brasseur industriel essaie de faire une blanche ! A vrai dire, çà me rappelle la dégustation de la 33 blanche qui était loin d'être une réussite ! Voyons donc ce que cette 1664 nous réserve. <br> Une fois versée, la 1664 blanche mousse peu et de façon non persistante. Sa robe est blonde pâle opaque. Au nez, elle dégage des odeurs d'intensité moyenne à faible de citron avec une note de coriandre. Jusque là tout va bien. En bouche, elle est légèrement acide. On reste cohérent avec l'odeur de citron : jusque là, tout va encore bien. Au final, on découvre des arômes d'intensité moyenne d'abord dominés par le citron (le doute commence, a-t'on forcé sur les arômes artificiels chez Kro ?), puis le coriandre réapparaît à l'arrière goût. Jusque là tout pourrait encore bien aller car on a à faire à une blanche conventionnelle, mais pas mauvaise.<br>Mais quand on se penche sur la composition, on prend peur ! Sirop de glucose, fructose et arômes de citron certes naturels, mais les (vraies) blanches artisanales, brassées avec amour arrivent à dégager des saveurs de citron simplement grâce à leur levure ! D'autre part, généralement, dans une blanche, on trouve du froment. Ah, vivement que l'on puisse produire du malt OGM grâce auquel le goût de la qui en résultera sera déjà codé dans les gènes, n'est ce pas Monsieur Kro ?","brewer":"Kronenbourg","country":"France","alcohol":"5%","color":"Blonde pâle","rate":"5"},"2":{"name":" 1664 Fleur de houblon ","description":"La Fleur de houblon fait partie de<br \/>   la gamme 1664. Elle est plus houblonnée et un peu plus claire que la 1664 normale. Son nez est floral, houblonné (légèrement), avec une petite touche de citron. En bouche, elle semble un peu plus légère que la 1664. Son final houblonné est amer, avec des arômes désagréables de savon à l'arrière goût : bravo le meilleur houblon du monde (dixit l'étiquette !). La Fleur de houblon est moins équilibrée que la 1664 classique.<br>Voilà, j'espère avoir cerné cette par rapport à version normale, malgré la faiblesse de ses arômes.","brewer":"Kronenbourg","country":"France","alcohol":"5,9%","color":"Blonde","rate":"4"},"3":{"name":" 1664 Rhum Spirit ","description":"Je dois dire que je n'avais pas beaucoup d'espoir avant de goûter cette bière. Cà sent le chimique et çà dégage un léger arôme de citron. Franchement, prenez une Kanter ou une Kro par-dessus un fond de sirop de sucre de canne et un peu de rhum et c'est bien meilleur !","brewer":"Kronenbourg","country":"France","alcohol":"6,2%","color":"Blonde","rate":"4"},"4":{"name":" 1664 Single Malt ","description":"La Fleur de houblon fait partie de la gamme 1664. Elle est plus maltée que la 1664 normale. Son nez est donc légèrement malté et elle est identique à la 1664 classique en bouche. Son final, légèrement malté, est moins amer et légèrement sucré.<br>Même si elle est plutôt agréable en bouche, cette version de la 1664 déçoit par un final qui laisse en bouche une légère sensation de chimique (bonbon).","brewer":"Kronenbourg","country":"France","alcohol":"6,1%","color":"Blonde","rate":"4"},"5":{"name":" 3 Monts ","description":"3 Monts est une spéciale des Flandres de fermentation haute. Sa robe est blonde<br \/>   légèrement foncée mais claire pour une spéciale de cette force. Sa mousse est abondante et persistante.<br>Au nez, on distingue très nettement une forte présence alcoolique qui masque des arômes fruités d'intensité moyenne à faible. En bouche, la 3 Monts est surprenante de légèreté. Elle semble même aérienne, ce qui est plutôt rare pour une à 8,5%. Le final dévoile des arômes de pommes avec des notes d'épices et une pointe d'amertume, le tout accompagné d'une présence alcoolique plus légère que ce que le nez laissait augurer mais nettement présente.","brewer":"Brasserie de Saint Sylvestre","country":"France","alcohol":"8,5%","color":"Blonde dorée","rate":"7"},"6":{"name":" 33 Export Terre Neuve ","description":"Avant de goûter cette bière, je l'avoue, je me suis dit : tiens, 33 fait une blanche, çà risque d'être un produit marketing, pas forcement bon.<br>La couleur de la Terre neuve est plus celle d'une blonde trouble que d'une blanche.<br>Son nez est plutôt plaisant bien que légèrement écoeurant. Il est citronné et épicé : j'ai cru deviner des parfums de coriandre. Jusque là, mes craintes n'étaient pas fondées.<br>Comme sa couleur, le goût de la Terre neuve n'a pas grand-chose à voir avec une blanche de type Hoegaarden, Wieckse Witte ou Amadeus. Elle a le goût de bonbon, oui, c'est çà, un sale goût de chimique. Franchement, évitez !","brewer":"Heineken","country":"France","alcohol":"4,5%","color":"Blonde trouble","rate":"2"},"7":{"name":" 8.6 Bavaria ","description":"Assez sirupeuse, trop sucrée je trouve, limite collante. Avec son taux d'alcool pour marque, elle est le fantasme des ados en mal de sensations. Dommage !","brewer":"Bavaria Brewery","country":"Hollande","alcohol":"8,6%","color":"Blonde","rate":"4"},"8":{"name":" A l'aven ","description":"Cette est une biologique, et la première française à intégrer du chanvre dans sa composition. Elle est ambrée, foncée et trouble.<br>Le chanvre donne une impression de force alors que la tener en alcool n'est que de 5%. La \"A l'aven\" mousse peu et est assez pauvre en gaz. Son bouquet chanvré rappelle les bières à l'épeautre. Intéressante sans plus.","brewer":"Le Canardou","country":"France","alcohol":"5%","color":"Ambrée trouble","rate":"7"},"9":{"name":" Abbaye de Lille ","description":"Cette blonde du Nord mousse de façon abondante mais moyennement persistante. Son nez, d'intensité moyenne à faible, est dominé par des odeurs métalliques derrière<br \/>   lesquelles on distingue quelques notes de poire pas mûre.<br> Légère en bouche, elle offre un final d'intensité faible, plutôt fruité, légèrement amer, mais dominé par une présence alcoolique marquée.<br>Enfin, cette est brassée pour Auchan par on ne sait qui, mais cela ne m'étonnerait pas qu'il s'agisse de la Brasserie de Bénifontaine (Ch'ti).","brewer":"N.C.","country":"France","alcohol":"6,1%","color":"Blonde","rate":"6"},"10":{"name":" Abbaye de St Landelin ","description":"Fruitée avec des notes de miel en final, la Saint Landelin est agréable et bien équilibrée mais manque peut-être un peu de caractère. La dégustation date quelque peu, et je pense qu'un nouveau test ne défavoriserait pas cette ! A suivre donc.","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"6,5%","color":"Blonde dorée","rate":"6"},"11":{"name":" Achel ","description":"L'Achel est une <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1-----3--1.html\">trappiste<\/a> qui mousse abondamment et de façon persistante. Sa robe est ambrée claire à reflets orangés et légèrement voilée.<br>Au nez, elle dégage des odeurs florales d'intensité moyenne à forte parmi lesquelles on distingue les épices et le houblon. Sa bouche est épicée, très ronde, la texture épaisse est agréable. Son final est fort en intensité et ample. Il est d'abord épicé puis empreint d'arômes de houblons persistants par-dessus une pointe maltée qui vient adoucir une amertume bien présente. L'équilibre est remarquable.<br>Voilà une capiteuse, riche en arômes et complexe. On jamais déçu par une trappiste !","brewer":"Abidj de Achelse Kluis","country":"Belgique","alcohol":"8%","color":"Ambrée","rate":"10"},"12":{"name":" Adelscott ","description":"Du n'importe quoi ! Voilà le commentaire que m'inspire cette ! Je vais quand même développer, ne serait-ce par respect pour Fischer qui propose aussi de très bonnes bières. Commençons par la dégustation.<br>L'Adelscott fait partie des quelques bières brassées<br \/>   avec du malt à whisky. De couleur ambrée, elle mousse moyennement mais de façon non persistante. Son nez délivre des arômes intenses de saucisse fumée et de whisky très sec. En bouche, elle est plutôt faible d'intensité, ce qui permet un court repos des papilles avant la grosse cavalerie. Le final sucré propose des arômes très intenses de charcuterie fumée (que j'apprécie pour de la charcuterie mais moins dans un liquide) avec une pointe de whisky à l'arrière goût.<br><br>Les arômes fumés à outrance provoquent vite l'écoeurement et rendent cette très déséquilibrée. Enfin, la lecture de la composition sur l'étiquette suscite bien des questions sur ce qu'a voulu faire Fischer et justifie les premiers mots de ce commentaire : pourquoi ajouter du sucre (naturellement produit pendant le brassage), des arômes de caramel (il est possible de les obtenir naturellement avec le malt torréfié), et un antioxydant ? Voilà, j'arrête, après on va prendre çà pour de l'acharnement, je n'ai rien contre les bières au malt à whisky, la Mac Queen's Nessie est très agréable, l'Ar-men rousse à la tourbe également. J'en profite pour vous donner un cocktail : mélangez un fond de verre de whisky irlandais à une Kanter, et donnez moi vos impressions dans le livre d'or !","brewer":"Brasserie Fischer","country":"France","alcohol":"6,6%","color":"Ambrée","rate":"1"},"13":{"name":" Affligem ","description":"Compte tenu de sa diffusion importante, l'Affligem, comme les Leffes ou Grim n'est bien sûr plus brassée en abbaye. Qu'à cela ne tienne, elle est moyennement ronde en bouche et dégage de son <a href=\"http:\/\/www.saveur-biere.com\/verre-affligem-p-805.html\">verre Affligem<\/a> des odeurs et arômes d'intensité moyenne à dominante fruités. On identifiera d'ailleurs sans mal des saveurs de poire.<br>Sa mousse est moyennement abondante et moyennement persistante.","brewer":"Brasserie Affligem","country":"Belgique","alcohol":"7%","color":"Blonde dorée","rate":"6"},"14":{"name":" Akerbeltz ambrée ","description":"L'Akerbeltz est moyennement arômatique : on perçoit nettement des arômes maltés et elle est assez amère à l'arrière goût. Elle est très peu sucrée. Elle ressemble à la sans Gêne mais ses arômes sont moins puissants.","brewer":"Brasserie Akerbeltz","country":"France","alcohol":"5,5%","color":"Ambrée","rate":"7"},"15":{"name":" Akerbeltz blanche ","description":"De couleur blonde pale, cette basque laisse échapper des odeurs de citron et de levure.<br \/>  Sa bouche est légèrement acide, offre un goût de citronnade avec des notes d'agrumes facilement perceptibles.<br>Elle se rapproche beaucoup d'une Brugs. Je la place donc un peu au dessus d'une Hoegaarden","brewer":"Brasserie Akerbeltz","country":"France","alcohol":"4%","color":"Blanche","rate":"6"},"16":{"name":" Aldaric ","description":"Brune foncée, l'Aldaric a une mousse abondante et persistante légèrement brune qui rappelle par sa texture celle de la Guinness. Son nez est dominé par des odeurs de malt fortement torréfié avec des notes fruitées de raisin. En bouche, sa faible pétillance ainsi que sa texture métallique rappelle les stouts. Le final est dominé par des arômes de caramel dur puissants ponctués par une amertume agréable car bien dosée.<br>Très agréable en bouche et bien équilibrée, l'Aldaric est un vrai plaisir.","brewer":"Brasserie Duwac","country":"Belgique","alcohol":"7%","color":"Brune soutenue","rate":"8"},"17":{"name":" Aloysius ","description":"Cette allemande a une mousse moyennement abondante et peu persistante. Sa robe est brune foncée avec des reflets bruns rouges et légèrement voilée.<br> Au nez, elle dégage des odeurs d'intensité faible de malt très torréfié et de froment. En bouche, elle laisse un léger film sur les parois buccales. Le final, d'intensité faible, est dominé par des arômes de caramel dur apportés par la torréfaction du malt. On décèle aussi une légère amertume, bien dosée.<br> Les arômes sont plaisants, l'équilibre très bon, mais les saveurs dégagées sont un peu trop discrètes.","brewer":"Kuchlbauer","country":"Allemagne","alcohol":"7,2%","color":"Brune soutenue","rate":"8"},"18":{"name":" Alpirsbacher Naturtrüb ","description":"La Naturtrüb est une non filtrée, ce qui lui donne une robe blonde pâle légèrement trouble. Sa mousse est moyennement abondante mais accrocheuse au verre. Elle dégage des odeurs d'intensité faible de pommes et de levure. Le final d'intensité faible lui aussi est dominé par la levure avec des notes de pommes et de houblon. La levure est persistante en bouche.","brewer":"Alpirsbacher Klosterbräu","country":"Allemagne","alcohol":"5,2%","color":"Blonde pâle","rate":"6"},"19":{"name":" Alpirsbacher Schwarzes Pils ","description":"Cette Pils noire a une belle robe brune claire. Sa mousse est moyennement abondante mais persistante. Son nez d'intensité faible dégage des odeurs de malt torréfié. Fluide en bouche, elle offre un final d'intensité faible de caramel dur débouchant sur une amertume agréable.","brewer":"Alpirsbacher Klosterbräu","country":"Allemagne","alcohol":"4,9%","color":"Brune claire","rate":"6"},"20":{"name":" Alpirsbacher Weizen Hefe Hell ","description":"Quelle belle mousse, fine, abondante et accrocheuse au verre ! La robe de cette Hefe Weizen (blanche de style allemand sur levure) est quant à elle blonde très pâle et trouble.<br>Le nez d'intensité moyenne dégage d'agréables odeurs d'orange et de mandarine. La bouche très fraîche est très plaisante. Au final, cette Alpirsbacher offre des arômes d'intensité moyenne d'orange avec une pointe de froment. Très bon équilibre des saveurs pourtant un peu trop discrètes.","brewer":"Alpirsbacher Klosterbräu","country":"Allemagne","alcohol":"5,2%","color":"Blonde pâle","rate":"8"},"21":{"name":" Alpirsbacher Weizen Hefe-Dunkel ","description":"Brune et légèrement trouble à cause de la levure, l'Alpirsbacher Hefe Dunkel a une mousse abondante, fine et persistante.<br>Elle dégage des odeurs d'intensité moyenne à faible d'agrumes et de malt torréfié. La bouche est légère et très fraîche. D'intensité faible, le final est dominé par des arômes d'orange et une note de noisette accompagnés par une amertume bien dosée.","brewer":"Alpirsbacher Klosterbräu","country":"Allemagne","alcohol":"5,2%","color":"Brune","rate":"7"},"22":{"name":" Amadeus ","description":"L'Amadeus mousse moyennement et de façon moyennement persistante. Sa robe est blanc cassé trouble, superbe.<br>Son nez embaume le pamplemousse avec une note de mandarine. La bouche est légère, un peu \"levurée\" et le final d'intensité moyenne à forte est dominé par des arômes d'agrumes avec une pointe citronnée qui apporte une légère acidité bien dosée.<br>De la très très bonne blanche ! A essayer éventuellement avec une rondelle de citron en plus.","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"4,5%","color":"Blanche trouble","rate":"9"},"23":{"name":" America's Best ","description":"Cette est brassée uniquement pour l'export. Son goût ressemble à celui de la Bud, c'est-à-dire pas à grand-chose..","brewer":"The Stroh Brewery","country":"Etats-Unis","alcohol":"5%","color":"Blonde","rate":"4"},"24":{"name":" Amparo ","description":"Côté robe, l'Amparo est ambrée foncée trouble à reflets rouges, comme sa cousine la bête des Vosges. Sa mousse à grosses bulles est peu à moyennement abondante et peu persistante.<br>Le bouquet est original : d'intensité forte, persillé avec des pointes de sucré, de caramel dur et d'agrumes. Caramel dur que l'on retrouve majoritairement en bouche avant de conclure sur un final d'intensité moyenne à forte, quasiment sans amertume sauf peut-être à l'arrière goût, avec une dominante de caramel et une touche persillée.<br>Originale !","brewer":"Brasserie Artisanale des Vosges","country":"France","alcohol":"5,5%","color":"Ambrée trouble","rate":"8"},"25":{"name":" Amsterdam Navigator ","description":"Peu liquoreuse pour une de cette force. Elle ne m'a cependant pas laissé un grand souvenir. Son  nez et sa bouche sont plutôt floraux, le final est alcoolisé.","brewer":"Dutch Export","country":"Hollande","alcohol":"10%","color":"Blonde dorée","rate":"5"},"26":{"name":" Anchor Steam ","description":"Une mousse très épaisse et crémeuse caractérise cette bière. Cela vient de la méthode de brassage ancestrale  qui reste encore un mystère. Anchor Brewing est l'une des plus petites brasseries au monde. On suppose que le terme \"Steam\" fait référence à la pression de saturation naturelle au gaz carbonique développée dans les bières. Anchor Brewing est un des seuls brasseurs à utiliser ce terme. A découvrir d'urgence.","brewer":"Anchor Brewing Co","country":"Etats-Unis","alcohol":"4,8%","color":"Indéterminée","rate":"8"},"27":{"name":" Aphrodite ","description":"Cette avait un petit goût particulier donné par l'hydromel : elle était originale et assez bonne en fait. Je m'exprime à l'imparfait car elle n'est plus brassée : c'était juste un coup commercial. On la trouvait surtout dans les Pyrénées.","brewer":"N.C.","country":"France","alcohol":"6,4%","color":"Blonde","rate":"6"},"28":{"name":" Apollo ","description":"Lager d'un autre monde dit la bouteille mais bon elle est pas exceptionnelle pour autant.<br \/>  Une bonne américaine bien rafraîchissante quoi ! La bouteille est quand même super belle.","brewer":"Big Bang Brewery","country":"Etats-Unis","alcohol":"4,5%","color":"Blonde","rate":"4"},"29":{"name":" Ar-men Ambrée ","description":"Cette bretonne a une mousse moyennement abondante et moyennement persistante. Sa robe est brune claire à reflets rouges.<br>Au nez, elle dégage des arômes d'intensité moyenne de malt torréfié et de caramel dur. Mi dense en bouche, elle offre un final d'intensité moyenne dominé par des arômes de caramel dur et une amertume bien présente mais bien dosée.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5,4%","color":"Brune claire","rate":"7"},"30":{"name":" Ar-men Blanche ","description":"Cette blanche bretonne mousse peu et presque sans aucune persistance. Sa robe est blonde dorée légèrement trouble. Son nez d'intensité faible présente des odeurs d'agrumes. Elle est peu pétillante en bouche et son final d'intensité faible n'est pas là pour relever le niveau. En distinguera tout juste quelques arômes d'agrumes.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"4,8%","color":"Blonde dorée","rate":"5"},"31":{"name":" Ar-men blonde ","description":"Brassée par la Brasserie de Kerouel (comme les Britt) cette bretonne blonde trouble mousse de façon abondante et persistante.<br>Son nez est dominé par des odeurs florales et de paille. En bouche, elle est légèrement acide et très fluide. Le final est dominé par des arômes de céréales avec une légère amertume suivis d'une touche de pamplemousse qui apporte une légère acidité.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"7"},"32":{"name":" Ar-men brune ","description":"Cette brune au blé noir mousse peu et de façon non persistante. Son nez dévoile des arômes de malt torréfié et fruités (pomme).<br>Son final est torréfié doux avec des pointes de pommes. A l'arrière goût surviennent quelques notes métalliques. Bien équilibrée, cette au blé noir souffre cependant du manque d'ampleur de ses arômes.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5,4%","color":"Brune","rate":"7"},"33":{"name":" Ar-men Dorée ","description":"L'Armen Dorée mousse abondamment et de façon persistante. Sa robe blonde dorée à reflets orangés et légèrement voilée est originale.<br>Au nez, nous sommes confrontés à des odeurs d'intensité moyenne à dominante florale, mais avec une pointe fruitée de pomme golden. Mi dense en bouche, la \"Dorée\" offre un final d'intensité moyenne plutôt floral avec une pointe d'amertume en arrière plan. <br>A condition de ne pas la déguster trop froide, cette offre des arômes très plaisants même si ils manquent un pe","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"7%","color":"Blonde dorée","rate":"8"},"34":{"name":" Ar-men rousse ","description":"Que de mousse ! Et persistante en plus. Cette belle rousse foncée offre un nez très franc de malt. Elle est légère et a une bonne \"pétillance\" en bouche. Au final, elle est maltée et généreusement tourbée avec une légère amertume.<br>Les arômes tourbés déroutent un peu au début tant ils sont peu communs et peuvent faire penser à du fumier ou de la bouse de vache ! Après, on s'habitue et l'Ar men est une de caractère plutôt agréable.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5,4%","color":"Rousse foncée","rate":"7"},"35":{"name":" Asahi ","description":"Contrairement à ce que l'on pourrait penser en lisant son étiquette, Asahi n'est pas une brassée au Japon, mais la première d'importation au Japon. Elle est fabriquée en République Tchèque, l'ancienne Tchécoslovaquie mais aussi dans d'autres pays sous licence japonnaise.<br> Elle est dominée par des arômes de riz, beaucoup plus perceptibles que dans la Budweiser. Son final est plutôt amer mais pas démesurément. Bref, elle est plaisante.","brewer":"Asahi Breweries","country":"Japon","alcohol":"5%","color":"Blonde","rate":"6"},"36":{"name":" Ayinger Ur-weisse ","description":"Cette teutonne a une mousse abondante, à bulles de taille variable et de persistance moyenne. Sa robe est ambrée à reflets orangés et rosés du plus bel effet et légèrement trouble car nous avons à faire à une non filtrée. <br>Le nez présente des odeurs d'intensité moyenne à forte fruitées et caramélisées. En bouche, l'Ur Weisse est d'abord légèrement épicée, fraîche et sa texture est légèrement épaisse pour ce type de bière. Le final dégage des arômes d'intensité moyenne dominés par la pomme légèrement caramélisée et la cannelle.<br>Voilà une qui ne laisse pas indifférent. Je pense qu'elle se marierait bien au dessert avec une pomme cuite à la cannelle et une boule de glace à la vanille !","brewer":"Aying Brauereï","country":"Allemagne","alcohol":"5,8%","color":"Ambrée","rate":"9"},"37":{"name":" Bass Pale Ale ","description":"Cette pale ale très connue outre manche a une mousse beige clair, moyennement abondante et moyennement persistante. Sa robe est rousse.<br>Son nez d'intensité moyenne à forte dégage des odeurs maltées avec des pointes de miel et de fleurs. Dense en bouche, mais peu pétillante, elle présente immédiatement des notes de curry intéressantes. Son final, d'intensité moyenne à forte, est dominé par des arômes maltés accompagnés de notes de miel et de curry. Ces arômes ont par ailleurs une bonne persistance en bouche et l'équilibre général est très bon. A goûter donc !","brewer":"InterBrew","country":"Grande-Bretagne","alcohol":"5,2%","color":"Rousse","rate":"8"},"38":{"name":" Battin Edelpils ","description":"Cette luxembourgeoise à robe blonde a une mousse à grosses bulles moyennement abondante (moins abondante que sa s\u009cur Battin Gambrinus) et de persistance moyenne.<br> Au nez, elle dégage des odeurs d'intensité moyenne à dominante houblonnée, avec déjà quelques indices présageant d'une certaine amertume\u0085. Fluide en bouche (plus que la Gambrinus), elle est aussi agréable par son côté rafraîchissant.<br>Au final, l'Edelpils offre des arômes d'intensité moyenne à faible dominés par le houblon. On perçoit des notes intéressantes de chicorée à l'arrière goût. Même si je lui ai trouvé plus de caractère que la Battin Gambrinus, elle est aussi plus typée et déplaira à ceux qui ont du mal avec les bières très houblonnées","brewer":"Brasserie Nationale du Luxembourg","country":"Luxembourg","alcohol":"5%","color":"Blonde","rate":"6"},"39":{"name":" Battin Gambrinus ","description":"Cette blonde bien dorée mousse de façon moyennement abondante et moyennement persistante. La mousse est très aérée : grosses bulles.<br>Au nez, elle dégage des odeurs d'intensité faible de paille. En bouche, je lui ai trouvé une texture un peu \"grasse\" pour une lager, mais pas désagréable. Au final, cette au nom emblématique et évocateur dévoile des arômes d'intensité faible voire très faible de malt et une légère amertume, pas désagréables mais franchement, cette a bien peu de caractère. Evidem","brewer":"Brasserie Nationale du Luxembourg","country":"Luxembourg","alcohol":"5,2%","color":"Blonde","rate":"5"},"40":{"name":" Beck's ","description":"La Beck's est une des bières allemandes les plus connues. Sa robe est blonde et sa mousse moyennement abondante et moyennement persistante.<br>Son nez d'intensité faible est houblonné. Plutôt pétillante en bouche, elle offre un final d'intensité faible légèrement houblonné.","brewer":"Brauerei Beck & Co","country":"Allemagne","alcohol":"5%","color":"Blonde","rate":"4"},"41":{"name":" Belzébuth ","description":"Même en étant passé de 15% à 13%, la Belzébuth est très forte. Pour ma part, c'est le genre de à goûter mais faut pas passer la soirée dessus si vous voulez rester zen !<br>Son goût sirupeux rappelle celui de l'Eku 28 ou de la Urbock 23. Un peu trop alcoolisée pour ma part.","brewer":"Brasserie Jeanne d'Arc","country":"France","alcohol":"13%","color":"Blonde soutenue","rate":"3"},"42":{"name":" Bergadler Premium Pils ","description":"Cette blonde distribuée dans les magasins Lidl mousse moyennement et de façon peu persistante. Son nez d'intensité faible recèle des odeurs de céréales. Fade en bouche, elle offre un final d'intensité faible, assez amer, légèrement métallique.","brewer":"N.C.","country":"Allemagne","alcohol":"4,9%","color":"Blonde","rate":"3"},"43":{"name":" à la Châtaigne ","description":"Cette du Ventoux à la châtaigne a une mousse peu abondante et peu persistante. Sa robe est brune claire. Au nez, elle dégage des odeurs d'intensité moyenne dominées par le malt torréfié avec des pointes de farine de châtaigne et de réglisse. La bouche est très peu pétillante. D'intensité moyenne, le final offre les arômes de caramel, de malt torréfié, et de châtaigne avec un arrière goût très marqué d'arômes de vanille (qui évoquent la vanille liquide utilisée en pâtisserie) et de réglisse.<br>Voilà la meilleure à la châtaigne que j'ai bue. La palette d'arômes est riche, très plaisants, même si je trouve que la vanille est trop présente dans la persistance du final.","brewer":"Les Bières du Ventoux","country":"France","alcohol":"5%","color":"Brune claire","rate":"8"},"44":{"name":" des volcans ","description":"Mousse abondante, et persistante, belle robe brune claire à reflets rouges. La dégustation s'est malheureusement arrêtée un peu tôt car l'Auvergnate avait tourné bien que consommée bien avant la date limite de consommation. A refaire donc dès que j'en retrouve !","brewer":"Brasserie du Cerf","country":"France","alcohol":"6,8%","color":"Brune rouge","rate":"5"},"45":{"name":" du Démon ","description":"Cette blonde à l'étiquette prétentieuse mousse moyennement, avec des bulles irrégulières et de façon non persistante. Son nez d'intensité moyenne à faible dégage des odeurs de malt et pomme grany, le tout accompagné d'une légère note alcoolisée mais qui reste discrète eu égard aux 12 degrés annoncés. De même, la bouche moyennement fluide ne donne pas l'impression de boire la blonde la plus forte du monde et c'est tant mieux.<br>Le final d'intensité faible est sans rondeur, sans persistance. Il est composé de discrètes notes maltées avec une pointe alcoolisée. Que dire d'une qui se vante d'être<br \/>   la blonde la plus forte du monde ? Cela n'attirera sans doute pas l'amateur de bonnes bières. Pour information, l'Eku28 fait un degré de moins mais dégage tellement plus d'odeurs et d'arômes !","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"12%","color":"Blonde dorée","rate":"5"},"46":{"name":" du Désert ","description":"Il s'agit là d'une assez bonne rafraîchissante mais légèrement sèche en bouche. Amère au nez, elle distille des arômes légèrement fruités mais l'amertume marquée en finale masque les autres saveurs.<br> Elle a radicalement changé de look depuis quelques années : <a href=\"bdesert2.jpg\" target=\"_blank\">ancienne étiquette marron, écriture blanche.<\/a> Elle également perdu de la force puisqu'elle faisait 7%  et du caractère puisqu'elle est désormais comparable à une Heineken.","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"6,2%","color":"Blonde dorée","rate":"5"},"47":{"name":" du Géant ","description":"Brassée par Yves Castelain (connu pour sa CH'TI), artisan brasseur à Bénifontaine, cette a bénéficié d'une durée de garde importante.<br>A goûter !","brewer":"Brasserie de Bénifontaine","country":"France","alcohol":"7,5%","color":"Indéterminée","rate":"7"},"48":{"name":" du Mont St Aubert ","description":"Produite à façon par la brasserie de Brunehaut, la Mont Saint-Aubert a une mousse abondante et persistante. Sa robe est blonde dorée très légèrement voilée à reflets oranges.<br>Son nez d'intensité moyenne dégage des odeurs de levure et de pain frais chaud accompagnées d'une note d'agrumes. Plutôt ronde en bouche, elle dévoile un final d'intensité moyenne, malté avec de légères notes d'agrumes. J'ai aussi noté une légère présence alcoolique.<br>Le final, bien qu'en retrait par rapport au bouquet, est persistant et laisse une rondeur agréable en bouche. La du Mont Saint Aubert allie force alcoolique et finesse des arômes dans un bon équilibre.","brewer":"Brasserie de Brunehaut","country":"Belgique","alcohol":"8%","color":"Blonde","rate":"7"},"49":{"name":" sur Lie ","description":"Avec sa robe blonde dorée légèrement voilée, cette sur lie a une mousse peu épaisse mais moyennement persistante.<br>Son nez floral et houblonné annonce une amère et est légèrement citronné. En bouche, elle est légèrement ronde et semble légèrement maltée. Le final assèche les parois buccales et est dominé par l'amertume du houblon qui se ressent plus vivement à l'arrière goût et s'estompe un peu à mesure que la se réchauffe. J'ai également décelé une légère acidité, correctement dosée.<br>Voilà une agréable, fine et bien équilibrée, peut-être un peu trop discrète.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"6,8%","color":"Blonde trouble","rate":"7"},"50":{"name":" Bishops Fingers ","description":"Forte au goût, bon bouquet alors qu'elle ne titre que 5,4%. Difficile à trouver, dommage !","brewer":"Shepherd Neame","country":"Grande-Bretagne","alcohol":"5,4%","color":"Blonde dorée","rate":"7"},"51":{"name":" Bitburger ","description":"La Bitburger est très amère car houblonnée trois fois. Trop déséquilibrée ! Elle ravira quand même les amateurs de bières allemandes.","brewer":"Bitburger Brauerei Th Simon","country":"Allemagne","alcohol":"4,8%","color":"Blonde","rate":"5"},"52":{"name":" Blanche de Bourgogne ","description":"Cette Bourguignonne a une mousse à bulles moyennes à grosses, moyennement abondante et moyennement persistante. Sa robe est blonde pâle légèrement trouble.<br>Au nez, elle dégage des odeurs d'intensité moyenne de coriandre. La bouche est fluide et légère, agréable car très rafraîchissante. Le final d'intensité moyenne à faible présente des arômes d'orange et de coriandre avec une pointe de froment.<br>Equilibrée, la Blanche de Bourgogne, testée à plusieurs reprises, est une bonne blanche, mais face à une Amadeus ou à une Dame Blanche, elle est en retrait car ses arômes sont moins riches et trop timides. A goûter cependant.","brewer":"Brasserie Larché","country":"France","alcohol":"4,1%","color":"Blanche trouble","rate":"7"},"53":{"name":" Blanche de Brunehaut ","description":"Assez trouble, cette brassée à partir de produits de l'agriculture biologique, est légèrement acide, un peu citronée et dévoile des arômes d'orange. Intéressante.","brewer":"Brasserie de Brunehaut","country":"Belgique","alcohol":"5%","color":"Blanche trouble","rate":"7"},"54":{"name":" Blanche de Chambly ","description":"La Blanche de Chambly est trouble car refermentée en bouteille et partiellement filtrée. Au nez, elle présente des arômes d'intensité moyenne, principalement de froment et de levure. Attention, ces arômes sont moins marqués que pour les autres bières Unibroue et disparaissent de façon significative quand la se réchauffe.<br>De toute façon, la bouche et le final légèrement amer sont très faibles d'intensité.<br>La blanche de Chambly est globalement agréable par sa légèreté mais décevante de par ses arômes trop discrets.","brewer":"Unibroue","country":"Québec","alcohol":"5%","color":"Blanche trouble","rate":"5"},"55":{"name":" Blanche de Namur ","description":"Une très bonne <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-3.html\">belge<\/a> à la robe blanche refermentée en bouteille. Servir à 5-6 degrés. Elle a un bon petit goût aigre-doux.","brewer":"Brasserie du Bocq","country":"Belgique","alcohol":"4,5%","color":"Blanche trouble","rate":"8"},"56":{"name":" Blanche des Plateaux ","description":"Cette blanche, cousine de la Marseillaise de la même brasserie, est en fait... blonde légèrement voilée. Elle mousse moyennement mais sans persistance. Son nez d'intensité moyenne à faible est dominé par des odeurs citronnées puis orangées à mesure que la se réchauffe.<br>Orangée et légèrement acide en bouche, elle offre un final acide de mandarine et de citron avec des remontées peu plaisantes de notes savonnées.<br> Peu convaincante.","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"4,5%","color":"Blanche","rate":"5"},"57":{"name":" Blanche Hermine ","description":"D'un beau blond pâle trouble, la Blanche Hermine présente une mousse abondante, à petites bulles mais peu persistante.<br>Son nez est dominé par le froment avec des notes discrètes de verveine. Elle a une texture crémeuse en bouche et le final est partagé entre la levure et le froment.<br>Ses arômes, riches, sont ceux d'une grande blanche. Seul bémol, l'étiquette ne se décolle pas.","brewer":"Brasserie Lancelot","country":"France","alcohol":"4,5%","color":"Blanche trouble","rate":"8"},"58":{"name":" Bofferding Lager Pils ","description":"Cette pils mousse beaucoup et de façon moyennement persistante. Sa robe est blonde, sans surprises, ce qui est un peu normal pour une pils. Au nez, elle dégage des odeurs très discrètes plutôt florales avec une touche houblonnée, elle sent le \"vert\". Légère en bouche, elle l'est aussi au niveau de l'intensité de ses arômes à tendance floraux et empreints d'une amertume marquée à l'arrière goût. Cette semble très houblonnée.","brewer":"Brasserie Nationale du Luxembourg","country":"Luxembourg","alcohol":"4,8%","color":"Blonde","rate":"6"},"59":{"name":" Bohemia ","description":"blonde sans beaucoup de caractère mais pas mauvaise.","brewer":"Cerveceria Cuauhtemoc S.A. de C.V.","country":"Mexique","alcohol":"4,8%","color":"Blonde","rate":"4"},"60":{"name":" Bourganel aux Marrons ","description":"Cette aux marrons de l'Ardèche arbore une belle robe ambrée. Sa mousse à bulles moyennes est peu persistante.<br>Le nez est assez malté avec des notes discrètes de vanille qui font penser à la El Grande. Le final est dominé par les arômes de vanille, avec des notes de marrons très discrètes à l'arrière goùt.<br>La Bourganel aux marrons est agréable au palais, elle est équilibrée, mais manque de caractère.","brewer":"Brasserie Bourganel","country":"France","alcohol":"5%","color":"Ambrée","rate":"6"},"61":{"name":" Bourganel aux Myrtilles ","description":"Cette Ardéchoise a une mousse moyennement abondante et peu persistante. Sa robe est plus originale : ambrée à reflets bordeaux violacés.<br>Au nez, pas de surprises, on trouve des odeurs franches de myrtilles. La Bourganel myrtilles est très pétillante ne bouche et c'est plutôt agréable. Le final, d'intensité moyenne, est d'abord malté, amer, puis la bouche se remplit d'arômes de myrtilles.<br>Si le nez est agréable, le final l'est moins : le mélange et myrtilles n'est je trouve pas des plus heureux. Ceci dit, cette création originale est plaisante.","brewer":"Brasserie Bourganel","country":"France","alcohol":"5%","color":"Rouge foncée","rate":"6"},"62":{"name":" Brass Band ambrée ","description":"La Brass Band ambrée mousse peu et de façon peu persistante. Sa robe est ambrée à reflets orangés. Au nez, elle dégage des odeurs d'intensité faible d'agrumes. Fluide en bouche, elle offre un final d'intensité faible, dominé par des arômes d'agrumes avec une pointe citronnée et une aigreur déplaisante (comme chez sa soeur la blonde) et un petit goût de savon. Comme pour sa blonde de soeur, 6 bouteilles ont été goûtées plus de 10 mois avant la date limite de consommation, toutes avec les mêmes caractéristiques ! Elles n'étaient donc en principe pas éventées.","brewer":"Brasserie La Source","country":"France","alcohol":"6,5%","color":"Ambrée","rate":"3"},"63":{"name":" Brass Band blonde ","description":"La Brass Band blonde mousse moyennement. Sa robe est blonde claire trouble. Au nez, elle dégage des odeurs d'intensité moyenne peu agréables. On dirait un mélange d'agrumes, de poussière et de renfermé. On perçoit déjà également une certaine aigreur. Fluide en bouche, la BBB offre un final à la hauteur (doux euphémisme) du nez, dominé par une aigreur et des arômes évoquant la poussière et le renfermé. A lire ce qui précède, on pourrait penser que ce sont les symptômes d'une éventée. Seulement voilà, 6 bouteilles goûtées plus de 10 mois avant la date limite de consommation ont toutes été de la même veine !","brewer":"Brasserie La Source","country":"France","alcohol":"6,5%","color":"Blonde pâle","rate":"3"},"64":{"name":" Breda ","description":"L'amertume domine les arômes de cette hollandaise. J'ai été marqué par son final rappelant le chocolat très amer. Elle ressemble à la Heineken par cette amertume mais je la trouve mieux équilibrée.","brewer":"Brasserie Breda","country":"Hollande","alcohol":"5%","color":"Blonde","rate":"5"},"65":{"name":" Britt Blanche ","description":"Après l'Ar men blanche, voici une autre bretonne. Cette dernière mousse de façon abondante et moyennement persistante. Sa robe blonde est légèrement trouble. Elle est plus trouble et plus pâle que sa cons\u009cur l'Ar men.<br>Au nez, elle dégage des odeurs d'intensité moyenne de levure et d'agrumes. En bouche, sa texture est levurée. Au final, nous percevons des arômes d'intensité moyenne dominés par la levure avec une pointe d'agrumes et une légère amertume à l'arrière goût. La levure très présente en bouche a tendance à écraser les autres arômes.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5,4%","color":"Blanche trouble","rate":"6"},"66":{"name":" Britt Blonde ","description":"Blonde légèrement trouble, cette blonde de fermentation haute a une mousse fine, très abondante et accrocheuse au verre. Son nez d'intensité  moyenne à forte est dominé par des odeurs de levure. La bouche très \"levurée\" est limite plâtreuse et le final d'intensité moyenne est dominé par des arômes d'agrumes. On relèvera une légère amertume à l'arrière goût avec toujours une présence de levure.<br>Voilà une agréable, mais plus comparable en terme d'arômes à une blanche !","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"8"},"67":{"name":" Britt Rousse ","description":"La Britt Rousse de Célestin Heurtaud est une de haute fermentation sur levure. De couleur rousse foncé, à reflets rouges, elle mousse peu et accroche moyennement au verre.<br>Son nez, d'intensité moyenne à faible est malté, légèrement fumé. Très pétillante et légèrement épicée, elle pique un peu les lèvres et la langue à la prise en bouche. Le final est sec et dominé par des arômes fumés et de tourbe moins importants toutefois que dans l'Ar-men rousse.","brewer":"Brasserie de Bretagne Kerouel","country":"France","alcohol":"5,4%","color":"Rousse","rate":"7"},"68":{"name":" Bruegel ","description":"La Bruegel a une mousse très très abondante, accrocheuse au verre, et agréable à regarder quand la vient juste d'être versée car elle bouge ! Sa robe est ambrée foncée trouble. Il s'agit d'une ayant subi une fermentation secondaire en bouteille.<br>Son nez d'intensité moyenne à faible dégage des odeurs d'herbe coupée (houblon). Très légère en bouche, aérienne même, elle offre un final d'intensité moyenne à faible dominé par des arômes d'agrumes et conclu par une amertume nette et une légère rondeur.<br>La Bruegel est une agréable au palais, mais ses arômes restent trop discrets.","brewer":"Brasserie Van Steenberge","country":"Belgique","alcohol":"5,2%","color":"Ambrée trouble","rate":"7"},"69":{"name":" Brugs ","description":"Vous serez sûrement déçus d'appendre que cette blanche de Bruges (c'est écrit sur l'étiquette) est brassée par Kro. Pas mauvaise mais ne vaut pas une Amadeus ou une Hoegaarden blanche. Son goût est légèrement acide.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"4,8%","color":"Blanche","rate":"6"},"70":{"name":" Brugse Tripel ","description":"La Brugse Tripel est une ronde, de consistance épaisse, fruitée avec de légers arômes de caramel. Son fort taux d'alcool la rend rapidement écoeurante.","brewer":"N.V. de Gouden Boom","country":"Belgique","alcohol":"9%","color":"Blonde dorée","rate":"8"},"71":{"name":" Budweiser ","description":"La Bud est la la plus vendue au monde. Elle est brassée dans plusieurs pays sous contrôle la maison mère de St Louis. <br>Elle est blonde très pale, avec une mousse moyennement abondante. Son nez, d'intensité faible révèle cependant de légères odeurs de riz en train de cuire et d'alcool. En bouche, elle est légère, fluide et de faible intensité. La \"pétillance\" est agréable et rappelle le champagne. Quasi inexistant, le final est légèrement amer. Avec une bonne homogénéité mais des arômes d'intensité ","brewer":"DAMM S.A.","country":"Etats-Unis","alcohol":"5%","color":"Blonde","rate":"4"},"72":{"name":" Budweiser Budvar ","description":"Cette blonde Tchèque a une mousse peu abondante et sans tenue. Son nez est malté avec une pointe de caramel. Sèche et maltée en bouche, elle dévoile un final plutôt houblonné et une amertume marquée, à la limite de l'astringence. Après quelques gorgées, on perçoit une rondeur relative an fond de la gorge.<br>Sans être exceptionnelle, la Budweiser original est agréable et surtout n'a strictement rien à voir avec l'insipide Bud américaine.","brewer":"Budweiser Budvar","country":"Rép. Tchèque","alcohol":"5%","color":"Blonde","rate":"7"},"73":{"name":" Bush ambrée ","description":"Malgré un nom évoquant un certain double U et les Etats-Unis, cette est un pur produit belge. La Bush mousse très peu et de façon non persistante mais montre une belle robe ambrée aux reflets cuivrés et légèrement trouble.<br>Le nez, d'intensité moyenne à forte est fruité dominé par des odeurs de banane à travers lesquelles on devine des épices. D'intensité forte en bouche, elle est très ronde, moelleuse et épicée, mais aussi légèrement amère, tout en étant un peu sucrée. Le final d'intensité forte et persistant, est dominé par le fruité de la banane bien mûre avec des notes poivrées.<br>Equilibrée (en dépit de sa force alcoolique perceptible en bouche et au final), typée et complexe, la Bush ambrée est une réussite. Enfin, sachez qu'il s'agit de la belge la plus alcoolisée.","brewer":"Brasserie Dubuisson","country":"Belgique","alcohol":"12%","color":"Blonde orangée","rate":"9"},"74":{"name":" Bush blonde ","description":"Blonde dorée, la Bush blonde mousse très peu. Son nez d'intensité moyenne est plutôt floral, mais présente de légères nuances de banane séchée. Une présence alcoolique marquée caractérise la bouche qui évoque également les céréales. Sa texture est moyennement liquoreuse pour une à 10,5 degrés. Le final, d'intensité moyenne, est bien houblonné (la Brasserie Dubuisson a utilisé le célèbre houblon de Saaz pour cette bière) avec une note de banane à l'arrière goût.","brewer":"Brasserie Dubuisson","country":"Belgique","alcohol":"10,5","color":"Blonde dorée","rate":"8"},"75":{"name":" Campus ","description":"La Campus arbore une très belle robe acajou et une mousse moyennement abondante, de faible persistance avec des bulles moyennes. <br>Son nez d'intensité faible fait penser à du sirop d'érable accompagné de notes de poires alcoolisées. On retrouve une présence alcoolique marquée en bouche avec une texture un peu épaisse. Le final quasiment sans amertume est marqué par des arômes de poire caramélisée moyennement intenses accompagnés d'une touche maltée.<br>Voilà une intéressante, agréable mais qui aurait mérité des arômes un peu plus généreux.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"7%","color":"Ambrée","rate":"7"},"76":{"name":" Canardou Spéciale ","description":"Cette rousse spéciale est une ce Noël sur levure. Ses arômes sont floraux et j'ai cru déceler un nez de géraniums. Légère apreté en bouche. Mériterait une autre dégustation car après coup, je trouve la note de 6 un peu sévère. A revoir (ou plutôt reboire) donc !<br>D'autre part, monsieur Canardou, serait-il possible d'avoir des étiquettes qui se décollent bien ?","brewer":"Le Canardou","country":"France","alcohol":"5,6%","color":"Rousse","rate":"6"},"77":{"name":" Cannabis Club ","description":"Brassée avec des extraits de THC, cette biologique allemande fait partie des bières à la mode aromatisées au chanvre.<br>Elle est très florale au nez. Sa bouche l'est tout autant avec un goût fort de céréales et de chanvre, ce qui lui confère un caractère assez sec. Le final est dominé par des arômes de chanvre persistants avec une pointe d'amertume.<br>Originale et meilleure que la chanvrée A l'Aven du Canardou.","brewer":"Kloster Brauereï","country":"Allemagne","alcohol":"4,9%","color":"Blonde dorée","rate":"7"},"78":{"name":" Cantillon Fou foune ","description":"La Fou foune est une cuvée spéciale de Cantillon. Son lambic est arômatisé naturellement avec des abricots Bergeron. Comme toutes les Cantillon, la Fou foune aigre et acide. Les arômes d'abricots apparaîssent nettement ainsi que le boisé des foudres dans lesquelles elle a mûri.<br>Elle ravira les amateurs de lambics, les autres la trouveront probablement trop aigre.","brewer":"Brasserie Cantillon","country":"Belgique","alcohol":"5%","color":"Blonde orangée","rate":"7"},"79":{"name":" Cantillon Kriek ","description":"D'une belle couleur rouge rosé foncé, la Kriek Cantillon mousse peu. Elle sent beaucoup le chêne des foudres dans lesquelles elle a mûri, est assez aigre et acide mais les arômes de cerise se dégagent franchement et se laissent apprécier. Elle ravira les amateurs de Kriek !<br>Attention, ne la buvez pas trop fraîche : 10° environ sont le minimum.<br>Désolé pour l'étiquette pourtant assez jolie, mais elle est indécollable proprement !","brewer":"Brasserie Cantillon","country":"Belgique","alcohol":"5%","color":"Rouge","rate":"7"},"80":{"name":" Cantillon Lou Pepe Kriek 98 ","description":"Cette cuvée millésimée de Kriek exceptionnelle de Cantillon est obtenue en ajoutant de la liqueur, ce qui produit une refermentation en bouteille. Bue en été 2003, elle avait semble t'il bien supporté le poids des ans.<br> Après l'avoir versé dans le verre, on est d'abord marqué par sa belle couleur rouge sombre. Puis, au nez, elle ne sent d'abord presque rien à part une odeur aigre très boisée. Ce n'est qu'après quelques minutes, en la tournant un peu, qu'apparaît nettement l'odeur de cerises.<br>Au goût, elle est très aigre et acide. Des arômes boisés sont perceptibles sur la finale. Pour les amateurs du genre. Personnellement je la trouve trop aigre. Elle est surtout intéressante pour ses arômes boisés.","brewer":"Brasserie Cantillon","country":"Belgique","alcohol":"5%","color":"Rouge","rate":"7"},"81":{"name":" Carioca ","description":"La Carioca est une bonne latine, bien rafraîchissante mais sans beaucoup de caractère.","brewer":"Latino do Brasil","country":"Brésil","alcohol":"5%","color":"Blonde","rate":"4"},"82":{"name":" Carlsberg ","description":"D'origine danoise mais brassée sous licence dans plusieurs pays, la Carlsberg est une de grande consommation mais intéressante et non dénuée de caractère.<br>Elle plutôt houblonnée et donc amère mais développe un léger arôme de miel qui lui apporte une touche sucrée et un bon équilibre. Je suis fan. Mais bon çà vaut pas une Pilsner Urquell !","brewer":"Kronenbourg","country":"Danemark","alcohol":"5,5%","color":"Blonde","rate":"6"},"83":{"name":" Carolus Classic ","description":"D'une rare et belle robe rouge, cette Carolus promet !<br>Elle a des odeurs de poire très mure, elle est sèche en bouche. Son final est sucré et dominé par les arômes de poires.<br>Très équilibrée et pas écoeurante pour un tel degré alcoolique. A goûter !","brewer":"Brasserie de l'Ancre","country":"Belgique","alcohol":"8,5%","color":"Rouge","rate":"8"},"84":{"name":" Carolus d'Or ","description":"de haute fermentation, la Carolus d'Or tire son nom des pièces de monnaie en circulation au temps de Charles Quint.<br>Très longue en bouche, ses arômes sont d'une intensité forte, très fruités : miel avec des notes de raisin. Le final est exceptionnel (doux et caramélisé) et procure la même sensation que les bières qui ont subit une madérisation avec les années de garde en bouteille (bières Unibroue notamment).","brewer":"Brasserie de l'Ancre","country":"Belgique","alcohol":"7,5%","color":"Brune rouge","rate":"9"},"85":{"name":" Casablanca ","description":"Une bonne lager très rafraîchissante dont l'arôme est très lègerement floral.","brewer":"Brasseries du Maroc","country":"Maroc","alcohol":"5%","color":"Blonde","rate":"5"},"86":{"name":" Castlemaine XXXX ","description":"Une lager un peu fade : elle ne dégage pas grand-chose au nez. Au goût, je l'ai trouvée florale, nuancée d'arômes de miel très légers. Elle est légèrement amère à l'arrière goût. <br>Voilà une bonne de soif pour l'été, un peu plus sucrée et plus homogène que la Foster's.","brewer":"Carlsberg","country":"Australie","alcohol":"4,8%","color":"Blonde","rate":"5"},"87":{"name":" Ch'ti Ambrée ","description":"Fraîche, elle a un goût de pommes fermentées et de miel. Ces arômes s'estompent rapidement à mesure qu'elle se réchauffe et laissent place à des arômes de caramel. <br>La Ch'ti ambrée est originale et subtile. Dommage qu'on ne la trouve pas partout, du moins pas aussi facilement que la blonde.","brewer":"Brasserie de Bénifontaine","country":"France","alcohol":"5,9%","color":"Ambrée","rate":"7"},"88":{"name":" Ch'ti Blonde ","description":"La célèbre blonde du Nord mousse moyennement et de façon moyennement persistante. Sa robe est blonde dorée légèrement voilée. Elle a un nez d'intensité moyenne présentant des odeurs franches de poire verte. La bouche est moyennement dense mais plutôt rafraîchissante. Au final, elle dégage des arômes d'intensité moyenne plutôt fruités, parmi lesquels on distingue de la poire et une touche vanillée sur fond houblonné. Bon équilibre général, avec une amertume bien dosée.","brewer":"Brasserie de Bénifontaine","country":"France","alcohol":"6,4%","color":"Blonde","rate":"7"},"89":{"name":" Ch'ti Brune ","description":"La Ch'ti brune est très intéressante. Elle offre en bouche une grande impression de douceur mais avec en même temps un caractère bien trempé. Ses arômes caramélisés sont puissants et agréables.","brewer":"Brasserie de Bénifontaine","country":"France","alcohol":"6,4%","color":"Brune","rate":"8"},"90":{"name":" Ch'ti Triple ","description":"La Ch'ti triple mousse peu et de façon non persistante. Sa robe, un peu plus foncée que la Ch'ti, est blonde dorée à reflets orangés et légèrement voilée.<br>Son nez d'intensité moyenne à faible dégage des odeurs de groseilles et poire très mure. Elle est ronde en bouche et adhère aux parois buccales. Le final, d'intensité moyenne est bien houblonné, empreint d'une nette présence alcoolique et de notes de poires mures. Les arômes sont persistants en bouche.<br>La ch'ti triple est bien équilibrée mais présente un final un peu trop discret.","brewer":"Brasserie de Bénifontaine","country":"France","alcohol":"7,5%","color":"Blonde orangée","rate":"7"},"91":{"name":" Chapeau Exotic ","description":"La dégustation d'une Chapeau s'aborde toujours sereinement car on sait que l'on ne va pas être déçu. Cette Exotic<br \/>   ne mousse pas ou très peu. Sa robe est orangée. Au nez, elle dégage des odeurs d'intensité moyenne, fruitées, dans lesquelles on distingue des notes de banane mûre et d'ananas. La bouche aigre douce, est agréable. Le final d'intensité moyenne est fruité (on sent surtout l'ananas) et accompagné d'une légère aigreur. Les arômes d'ananas persistent en bouche. Voilà une agréable, sans être révolutionnaire, mais qui sera la bienvenue à l'apéro ou au dessert.","brewer":"Brasserie De Troch","country":"Belgique","alcohol":"3,5%","color":"Blonde orangée","rate":"7"},"92":{"name":" Chapeau Fraise ","description":"Cette Chapeau mousse peu et sans aucune persistance. Sa robe est ambrée trouble à reflets rosés.<br>Au nez, elle dégage des odeurs d'intensité forte de fraises avec des notes boisées. En bouche, elle est fluide et légèrement aigre. Au final, elle délivre des arômes d'intensité forte boisés et fruités (fraise). Le mariage des saveurs boisées provenant des foudres de chêne et de la fraise est une réussite. Ces arômes sont accompagnés d'une légère acidité caractéristique des lambics.","brewer":"Brasserie De Troch","country":"Belgique","alcohol":"3,5%","color":"Rose","rate":"8"},"93":{"name":" Chili Beer ","description":"La Chili a un goût pimenté et pour cause, un gros piment vert nage dans la bouteille ! Désolé pour l'étiquette, j'en suis pas arrivé à bout et je n'arrive pas a retrouver un magasin qui vende la Chili.","brewer":"Garcia   brewing","country":"Etats-Unis","alcohol":"4,7%","color":"Blonde","rate":"5"},"94":{"name":" Chimay Bleue ","description":"La Chimay bleue est de couleur noire, sa mousse légèrement brune est abondante, fine et crémeuse, et très persistante.<br>Son nez d'intensité moyenne à faible est métallique à cause du malt très torréfié et légèrement houblonné il me semble. La bouche est ronde, voire un peu grasse : on sent une fine pellicule se déposer sur les parois buccales.<br>Le final, d'intensité forte, est long, sucré et extrêmement riche. Il dévoile d'abord des arômes fuités et épicés, et se conclut par une légère amertume (le houblon qui ressort) et une note alcoolique.<br><br>La Chimay (bleue) est remarquable d'équilibre à tel point que le terme harmonie convient mieux. Petite précision qui a son importance : elle entre dans la catégorie très fermée des bières que l'on peut laisser vieillir (5 ans selon l'étiquette, ou plus) : c'est pourquoi elle est millésimée. Votre patience sera récompensée par une bonification des arômes : une madérisation lui confère alors des arômes rappelant un vieux porto !<br> Dernière chose, essayez un apéritif à la Chimay bleue accompagnée de roquefort sur toast, vous ne serez pas déçus ! Cette Chimay ne me réconcilie pas avec le vin pour lequel il faut mettre le prix pour arriver à un tel niveau gustatif !","brewer":"Abbaye de Scourmont","country":"Belgique","alcohol":"9%","color":"Brune soutenue","rate":"10"},"95":{"name":" Chimay Rouge ","description":"Cette <a href=\"http:\/\/www.saveur-biere.com\/trappiste.html\">trappiste<\/a> de fermentation haute refermentée en bouteille est brune claire (cuivrée foncée) et légèrement trouble. Sa mousse, légèrement brune, à bulles moyennes à fines, est abondante et moyennement persistante.<br>La Chimay Brune présente un nez d'intensité moyenne à faible malté et fruité. J'ai cru déceler des odeurs de cassis. La bouche est très légère (bien pétillante) et fruitée.<br> Le final nous lâche d'un coup des arômes fruités de cassis suivis d'une pointe épicée de poivre blanc puis d'une légère amertume. Si vous doutez des arômes poivrés, sentez donc la bouteille vide par le goulot !<br> Voilà une très bonne (avec les trappiste il n'y a pas de mauvaises surprises !), étonnamment légère, seul l'arrière goût trahit ses 7% d'alcool avec une petite note alcoolisée.","brewer":"Abbaye de Scourmont","country":"Belgique","alcohol":"7%","color":"Rousse foncée","rate":"8"},"96":{"name":" Chimay Triple ","description":"Cette Chimay a une très belle robe blonde orangée légèrement trouble à cause de sa refermentation en bouteille). Sa mousse est très abondante, aérée et de persistance moyenne.<br> Elle dégage des odeurs d'intensité moyenne d'agrumes et de froment. Elle est légèrement épicée à la prise en bouche et sa texture est moyennement dense. Le final dominé par le froment est d'intensité moyenne mais assez long, et débouche sur des arômes d'agrumes et une légère amertume à l'arrière goût.<br>Sans être exceptionnelle de part la puissance des arômes qu'elle dégage, la Chimay Triple est remarquable d'équilibre : elle n'a su garder que le meilleur des bières blanches sans les défauts l'acidité notamment. Attention à ne pas la boire glacée !","brewer":"Abbaye de Scourmont","country":"Belgique","alcohol":"8%","color":"Blonde orangée","rate":"8"},"97":{"name":" Clausthaler Classic ","description":"Cette blonde allemande sans alcool a une mousse moyennement abondante et moyennement persistante. Sa robe est blonde avec de jolis reflets or. Son nez d'intensité faible dégage des odeurs de miel et de fleurs. Très rafraîchissante en bouche, elle offre un final d'intensité moyenne à faible très bien équilibré : arômes floraux avec une pointe sucrée de miel. L'amertume est bien dosée, pas trop présente.","brewer":"Binding Brauerei","country":"Allemagne","alcohol":"0,5","color":"Blonde","rate":"7"},"98":{"name":" Clausthaler Extra Herb ","description":"Cette blonde allemande mousse peu et de façon non persistante. Sa robe est blonde avec des reflets dorés, un peu plus claire que sa cousine la Classic. Son nez d'intensité faible, voire très faible dégage des odeurs plutôt florales. Très rafraîchissante en bouche, elle offre un final d'intensité très faible dans lequel l'amertume domine avec toutefois une légère note citronnée. Arômes quasi inexistants, dommage !","brewer":"Binding Brauerei","country":"Allemagne","alcohol":"0,5%","color":"Blonde dorée","rate":"5"},"99":{"name":" Cobra ","description":"Cette blonde légèrement dorée mousse très peu.<br>Elle dégage une odeur  sucrée de miel avec déjà une pointe amère. En bouche elle est sèche alors que le final, amer, avec ses arômes de riz et de maïs, rappelle un peu la Budweiser.<br>Florale, désaltérante, la Cobra souffre cependant d'un manque de caractère.","brewer":"Cobra Beer Ltd","country":"Grande-Bretagne","alcohol":"5%","color":"Blonde dorée","rate":"5"},"100":{"name":" Colomba ","description":"Avec sa robe blond très pâle trouble, cette Corse présente une mousse assez abondante mais moyennement persistante.<br>Son nez d'intensité moyenne à faible est dominé par une odeur de mandarine accompagnée d'une pointe citronnée. En bouche, elle est moyennement fluide et sèche (amertume prononcée). <br>Le final, d'intensité moyenne, est dominé par des arômes d'orange amère (peu agréables à mon goût, mais cela est subjectif) avec une pointe de citron vert. L'amertume persiste en bouche à l'arrière goût.<br>Riche en arômes mais d'un équilibre perfectible (à cause de l'amertume agressive du final) comparée à une Amadeus par exemple, la Colomba ne dépasse pas la note de 7, ce qui n'est déjà pas si mal.<br>Notez qu'à mesure que la Colomba se réchauffe, les arômes d'orange amère pourtant nets évoluent vers des saveurs de sureau, toujours amères.","brewer":"Brasserie Pietra","country":"France","alcohol":"5%","color":"Blanche trouble","rate":"7"},"101":{"name":" Combe aux Loups ","description":"La Combe aux Loups mousse peu et de façon non persistante. Sa robe est brune claire. Elle dégage une très légère odeur de caramel brûlé accompagnée d'une légère odeur fruitée de raisin qui fait penser à du vin.<br>Peu gazeuse en bouche, son final est dominé par de légers arômes de malt torréfié et quelques notes de caramel boisé. Le fruité du raisin ne se confirme pas au goût.<br> La Combe aux Loups est légèrement décevante : ses arômes ne sont pas assez marqués.","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"6,4%","color":"Brune","rate":"6"},"102":{"name":" Coopers Best Extra Stout ","description":"Cette australienne présente une mousse abondante très brune et persistante. Sa robe semble acajou en la versant mais dans le verre, elle est résolument brune, bien opaque, pas tout à fait noire.<br> Au nez, la Coopers BES dégage des odeurs d'intensité moyenne de noisettes grillées. Sans doute est-ce du au malt très torréfié. A la prise en bouche, elle est fluide et légère, un film légèrement gras se dépose ensuite sur les parois buccales. Au final, elle offre des arômes d'intensité moyenne, de noisettes grillées accompagnés de notes boisées très persistante à l'arrière goût et rendant cette stout caractéristique. L'amertume assez présente est cependant bien dosée. Une réussite !","brewer":"Coopers Brewery","country":"Australie","alcohol":"6,3%","color":"Noire","rate":"8"},"103":{"name":" Coopers Pale Ale ","description":"Cette pale ale australienne a une mousse moyennement à peu abondante et peu persistante. Sa robe blonde est légèrement dorée et trouble. Son nez d'intensité moyenne à faible présente des odeurs très florales avec une pointe de melon. Légère en bouche, elle offre un final d'intensité moyenne à faible. Ses arômes sont floraux avec une pointe de houblon et un arrière goût fruité de melon.<br>Les arômes sont discrets mais intéressants et variés pour ce style de bière.","brewer":"Coopers Brewery","country":"Australie","alcohol":"4,5%","color":"Blonde","rate":"7"},"104":{"name":" Coopers Sparkling Ale ","description":"Cette Coopers a une mousse moyennement abondante, à grosses bulles et de faible persistance. Sa robe est blonde légèrement dorée, trouble.<br> Elle dégage des odeurs d'intensité faible, plutôt fruitées (de banane peut-être, mais c'est très discret) accompagnées d'une note houblonnée.En bouche, sa texture mi-ronde est plus épaisse que la Pale Ale. Le final, à tendance sèche, offre des arômes d'intensité faible, plutôt houblonnés, avec ces petites notes de banane persistantes. Bonne mais ses odeurs et arômes sont trop discrets.","brewer":"Coopers Brewery","country":"Australie","alcohol":"5,8%","color":"Blonde dorée","rate":"6"},"105":{"name":" Corona ","description":"Cette célèbre Mexicaine a une robe blonde et mousse moyennement, de façon non persistante. Son nez d'intensité moyenne est dominé par des odeurs de citron et laisse présager d'une légère amertume.<br>Légère et pétillante en bouche, la Corona dévoile un final citronné d'intensité faible et un peu amer sur la fin. Bien équilibrée et très agréable en été, la Corona obtient la moyenne.","brewer":"Cerveceria Modelo S.A. de C.V.","country":"Mexique","alcohol":"4,6%","color":"Blonde","rate":"5"},"106":{"name":" Cristal des Grandvaux ","description":"La contre étiquette annonce que cette brune a été élaborée dans la tradition des bières de Noël, ce qui est plutôt de bon augure !<br> Sa robe est brune très foncée, sa mousse légèrement brune, moyennement abondante et plutôt persistante. Au nez, on sent des odeurs d'intensité forte de caramel, d'orange amère et d'épices. Les parfums enivrants laissent présager une bouche et un final riches ! Après une demi heure, j'ai trouvé à la Cristal des Grandvaux des odeurs de pommes agréables.<br>En bouche, elle est dense et ronde. Du velours ! Le final, long, d'intensité forte, dévoile des arômes fruités caramélisés avec une pointe de réglisse qui fait penser aux cachous. Une légère amertume est également perceptible et fait penser à une pomme verte.<br>Voila une perle rare riche et complexe, qui mérite plusieurs dégustations pour se laisser cerner car ses arômes évoluent à mesure qu'elle se réchauffe. La Cristal des Grandvaux est exceptionnelle. Lors de la dégustation, j'avais d'ailleurs écrit sur la fiche : digne d'un grand Bourgogne\" et \"un pur moment de bonheur\". Incontournable ! A déguster à 8-10°C, pas moins !\"","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"7,5%","color":"Brune soutenue","rate":"10"},"107":{"name":" Cruzcampo ","description":"Je dois dire que j'ai été surpris par cette Cruzcampo ! Il faut dire que j'étais resté sur une mauvaise impression avec la Cruzcampo 1904 (en bouteille 33cl sérigraphiée), qui s'était avérée<br \/>   insipide.<br>D'une couleur blonde claire, elle mousse peu. Son nez est légèrement anisé et elle développe des arômes floraux : de fleur d'acacia plus exactement. Son final et notamment l'arrière goût rappelle certaines bières ambrées (Sans Gêne ou bières de la Brasserie du Canardou).","brewer":"Heineken","country":"Espagne","alcohol":"4,8%","color":"Blonde","rate":"7"},"108":{"name":" Cruzcampo 1904 ","description":"J'ai trouvé cette Cruzcampo (que j'appelle 1904 pour la différencier de la Cruzcampo à 4,8%) bien pauvre en arômes. On distingue quand même en bouche des arômes d'agrumes.","brewer":"Heineken","country":"Espagne","alcohol":"5%","color":"Blonde","rate":"5"},"109":{"name":" Cuvée des Jonquilles ","description":"Une fois versée, cette du Nord mousse abondamment, avec des bulles fines. Sa robe est blonde, légèrement trouble.<br>Au nez, elle dégage des odeurs d'intensité moyenne houblonnées et j'ai noté une présence \"levurée\" que l'on retrouve en bouche. La Cuvée des Jonquilles est fluide au départ puis laisse un film gras sur les parois buccales. Son final d'intensité moyenne est dominé par des arômes de houblon accompagnés d'une petite pointe épicée.","brewer":"Brasserie Bailleux","country":"France","alcohol":"7%","color":"Blonde trouble","rate":"7"},"110":{"name":" Cuvée l'Ermitage ","description":"Brassée par Alken Maes, la Cuvée de l'Ermitage fait partie de la gamme Grimbergen mais n'est pas encore (au moment où j'écris ce commentaire : Août 2005) distribuée en France par Kronenbourg. Produite en petites quantités, on la trouve principalement en Belgique et dans les boutiques spécialisées (voir rubrique Bonnes Adresses). Il s'agit d'une de haut de gamme lancée et 1953, élaborée avec 3 sortes de houblon et gardée 3 mois après fermentation.<br>La Cuvée de l'Ermitage a une très belle robe brune claire à reflets rouges. Elle mousse moyennement mais de façon persistante. Son nez est d'intensité moyenne à forte, principalement fruité : on perçoit des odeurs de raisin rouge et de pruneau.<br>Légèrement ronde en bouche, elle offre un final d'intensité moyenne à forte très ample et riche à dominante fruitée. Il est riche en arômes de pruneaux mais on trouve également des notes de cacao amer, puis une amertume nette mais bien dosée qui vient accompagner le tout. L'équilibre entre le fruité et l'amertume donnée par les houblons (3 variétés ont été utilisées) est remarquable.<br>Espérons que Kronenbourg ne tardera pas trop à la distribuer officiellement. Dernière précision : l'étiquette conseille une dégustation entre 8 et 12 degrés, c'est je pense la bonne température, mais attention : j'ai noté que le final perdait en intensité à mesure que la se réchauffait.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"7,5%","color":"Brune rouge","rate":"9"},"111":{"name":" De Koninck Triple ","description":"Cette De Koninck mousse moyennement et de façon peu persistante. Sa robe est rousse avec de beaux reflets cuivrés. Au nez, elle dégage des odeurs d'intensité moyenne à faible, clairement houblonnées. Les amateurs reconnaîtront le houblon de Saaz, l'un des plus arômatiques au monde. On distingue également une petite pointe fruitée.<br> Cette est légèrement poivrée à la prise en bouche. Sa texture est mi dense, peu épaisse pour une à 8%.<br> Au final, elle dégage des arômes, d'intensité moyenne mais persistants, dominés par le houblon de Saaz accompagné de notes de poires très agréables et une légère amertume bien dosée. L'arrière goût distille une petite pointe poivrée. Les arômes de la De Koninck triple sont remarquablement équilibrés. A goûter !","brewer":"Brasserie De Koninck","country":"Belgique","alcohol":"8%","color":"Rousse","rate":"9"},"112":{"name":" Delirium Tremens ","description":"La mousse de la Delirium Tremens est très fine et abondante.<br>Elle sent la levure. La bouche est plus intéressante, elle pétille beaucoup et sa texture est assez fluide pour une à 9%. Cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> dévoile des arômes fruités de banane avec des notes vanillées. Le final est très légèrement amer et peut être un peu poivré.<br>forte et célèbre pour les éléphants roses de son étiquette, la Délirium Tremens est à essayer au moins une fois et plus si affinités.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"9%","color":"Blonde dorée","rate":"6"},"113":{"name":" Desperados ","description":"La célèbre Despé à un nez dominé par des odeurs d'alcool derrière lesquelles pointe une touche de citron vert. Goûté dans un <a href=\"http:\/\/www.saveur-biere.com\/verre-desperados-p-803.html\">verre Desperados<\/a>, sa bouche et son final sont dominés par des arômes sucrés et une présence alcoolique marquée.<br>Sucrée, écoeurante, la Desperados laisse un arrière goût de chimique dans la gorge. Personnellement, j'aime pas du tout. Je préfère la Kriska, très proche de goût mais avec une pointe de saveurs citronnées et moins écoeurante.<br>Pour plus d'infos sur la Kriska ou la Desperados, consultez le comparatif indiqué ci-dessous","brewer":"Brasserie Fischer","country":"France","alcohol":"5,9%","color":"Blonde dorée","rate":"3"},"114":{"name":" Deus ","description":"Voici une originale. Il s'agit en effet de la seule à ma connaissance qui ait subit le remuage et le dégorgement, méthodes françaises utilisées pour la maturation du Champagne. Ceci explique pourquoi on trouve la mention \"bruit des Flandres\" sur son étiquette. En outre, celle dégustée portait la mention \"Cuvée prestige 2002\".<br> Blonde claire, la Deus a une mousse très abondante et persistante. Les bulles sont également très présentes et rappellent donc le Champagne. Son nez d'intensité moyenne à for","brewer":"Brasserie Bosteels","country":"Belgique","alcohol":"11,5","color":"Blonde pâle","rate":"8"},"115":{"name":" Diekirch Grand Cru ","description":"Dans sa robe ambrée, cette luxembourgeoise mousse moyennement. Son nez d'intensité faible est plutôt malté. Sa texture en bouche est légèrement épaisse voire un peu grasse. Au final, elle offre des arômes d'intensité faible maltés peu être un peu fumés avec une pointe houblonnée amère marquée à l'arrière goût.","brewer":"Brasserie Mousel Diekirch","country":"Luxembourg","alcohol":"5,1%","color":"Ambrée","rate":"6"},"116":{"name":" Diekirch premium ","description":"Cette luxembourgeoise présente une mousse abondante et moyennement persistante. Sa robe est blonde.<br> Au nez, elle dégage des odeurs d'intensité faible plutôt florales. Par rapport à d'autres bières de sa catégorie, elle est plus pétillante en bouche. Le final est quasi inexistant en terme d'arômes.","brewer":"Brasserie Mousel Diekirch","country":"Luxembourg","alcohol":"4,8%","color":"Blonde","rate":"4"},"117":{"name":" Doigt de Dieu ","description":"Cette de la brasserie d'Uberach a du caractère ! Sa mousse est abondante et peu persistante. Sa robe est rousse à reflets rouges et trouble.<br>Au nez, elle dégage des odeurs d'intensité moyenne à forte où se mêlent coing, épices et agrumes. Fluide en bouche et légèrement épicée sur la langue, elle offre un final d'intensité moyenne dominé par les agrumes et le malt accompagnés d'une légère note épicée. Une belle réussite !","brewer":"Brasserie d'Uberach","country":"France","alcohol":"4,8%","color":"Ambrée","rate":"8"},"118":{"name":" Don de Dieu ","description":"Blonde dorée trouble, la Don de Dieu a une mousse moyennement abondante. Au nez, elle révèle des odeurs fruitées, d'intensité moyenne à forte, de poires séchées accompagnées d'une touche épicée. Très pétillante en bouche et de texture moyennement dense, elle dévoile un final poivré et fruité (toujours la poire) empreint d'une légère présence alcoolique à l'arrière goût.<br>Encore un des joyaux du Québec !","brewer":"Unibroue","country":"Québec","alcohol":"9%","color":"Blanche trouble","rate":"8"},"119":{"name":" Doreleï ","description":"Lancée à grand renfort de marketing vantant le brassage à l'ancienne, la Doreleï n'est pourtant pas exceptionnelle. Elle est pourtant très intéressante.<br> Son nez est épicé, caramélisé et fruité (notes de banane). En bouche, elle est onctueuse (veloutée) et sucrée. Enfin, le final est clairement malté avec de légères notes de pain d'épices et toujours cette pointe de banane et une amertume légère, savamment dosée. Riche en arômes, la Doreleï elle est cependant trop sucrée à mon goût, voire écoeurante au bout de 50cl (la bouteille fait 65cl). Elle est agréable à l'apéritif.","brewer":"Brasserie Fischer","country":"France","alcohol":"6,3%","color":"Ambrée","rate":"7"},"120":{"name":" Dos Equis ","description":"blonde sans beaucoup de caractère mais un peu au dessus de la Bohemia à mon goût.<br \/>  Désolé pour l'état de l'étiquette, c'etait pas une des plus faciles à décoller !","brewer":"Cerveceria Moctezuma S.A. de C.V.","country":"Mexique","alcohol":"4,8%","color":"Blonde","rate":"4"},"121":{"name":" Douglas Celtic Brown ","description":"Brassée en Ecosse pour John Martin SA (groupe belge), la Douglas Celtic Brown surprend en premier lieu par sa très belle robe brune à reflets rouges mauves. La mousse est plutôt abondante et à grosses bulles.<br>Le nez, d'intensité moyenne à forte sent les fruits rouges, et plus précisément le jus de raisins pressé. On décèle également des odeurs de malt très torréfié qui se traduisent par des effluves métalliques.<br>La bouche est moyennement dense et le final d'intensité forte. On y décèle des arômes de malt très torréfié suivis d'une légère amertume.<br>Bon équilibre, belle robe et arômes riches en font une qui mérite le détour à défaut d'être foncièrement originale.","brewer":"Scottish Brewers Ltd","country":"Ecosse","alcohol":"7,9%","color":"Brune rouge","rate":"8"},"122":{"name":" Douglas Scotch Ale ","description":"Cette forte n'est pas des plus agréables au goût. A goûter quand même, pour voir.","brewer":"Scottish Brewers Ltd","country":"Ecosse","alcohol":"8,6%","color":"Indéterminée","rate":"5"},"123":{"name":" Duchesse de Bourgogne ","description":"Rien qu'en la versant dans le verre, sa belle couleur ambrée foncée et sa mousse bruyante annoncent la couleur ! Elle pétille beaucoup juste après l'avoir servie. Son nez très fruité rappelle le raisin pressé et même le vin, peut-être à cause d'une note de boisé éventuellement due à un passage en foudre.<br>En bouche, la Duchesse de Bourgogne est pétillante, légère, et ses arômes sont fruités. Le final à dominante fruitée est très agréable et se rapproche du cidre, avec une consistance veloutée. La légère aigreur et les notes boisées font également penser aux lambics.<br>Par ici la bonne boisson !","brewer":"Brasserie Verhaeghe","country":"Belgique","alcohol":"6,2%","color":"Ambrée","rate":"8"},"124":{"name":" Duvel ","description":"La Duvel a une belle robe blonde dorée et une mousse abondante et épaisse. Son nez d'intensité moyenne à forte est fruité. Légèrement ronde, cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> offre un final sucré de caramel et de vanille. Quasiment aucune amertume n'est perceptible. La Duvel est une de qualité supérieure : forte en alcool mais douce et légère au goût et légèrement ronde, elle est très homogène. Incontournable ! Pour en apprécier davantage les arômes et les saveurs de cette nous vous conseillons de la déguster dans son <a href=\"http:\/\/www.saveur-biere.com\/verre-duvel-pied-p-769.html\">verre Duvel<\/a>.","brewer":"Brasserie Duvel Moortgat","country":"Belgique","alcohol":"8,5%","color":"Blonde trouble","rate":"8"},"125":{"name":" Eau Bénite ","description":"Si vous voyez écrit \"Unibroue\" sur une bouteille de bière, foncez, c'est du tout bon (parfois même exceptionnel) ! Et l'Eau Bénite porte bien son nom.<br>Blonde trouble foncée, avec une mousse abondante mais moyennement persistante, elle dévoile un nez fruité, épicé, avec des notes de malt légèrement torréfié. En bouche, l'Eau Bénite est moyennement dense mais très légère pour son degré d'alcool élevé. Sa bonne \"pétillance\" pique légèrement les lèvres à la prise en bouche. Son final intense délivre des arôm","brewer":"Unibroue","country":"Québec","alcohol":"7,7%","color":"Blonde dorée","rate":"9"},"126":{"name":" Eki ","description":"Blonde dorée foncée, presque ambrée, l'Eki mousse faiblement et ses bulles sont irrégulières. Son nez d'intensité moyenne est floral, à dominante maltée avec une pointe de vanille étonnante pour une blonde. Une note de caramel apparaît à mesure que la se réchauffe. Légère en bouche, le final dévoile quant à lui des arômes maltés sucrés avec des notes de caramel mou et de vanille et une amertume bien dosée à l'arrière goût. Bien équilibrée, agréable, elle manque cependant de finesse et de richesse pour prétendre à une note supérieure. Mais bon, 7 est déjà une note honorable.","brewer":"Brasserie du Pays basque","country":"France","alcohol":"5%","color":"Blonde dorée","rate":"7"},"127":{"name":" Eku 28 ","description":"Cette Allemande est un classique mais elle est rarement appréciée des néophytes, vous verrez pourquoi ci-après... Elle est de couleur ambrée à reflets cuivrés et mousse très peu, sans aucune persistance. Beaucoup moins impressionnante à voir que ses 11% donc !<br><br>Au nez, elle dégage des odeurs d'intensité moyenne à forte de mûres et de pain grillé. Elle est sucrée en bouche et de plus en plus ronde, à mesure qu'elle se réchauffe. Sa texture très épaisse est à la limite du liquoreux.<br><br>Le final d'intensité moyenne à forte est marqué par une forte présence alcoolique qui s'amplifie à l'arrière goût. Le palais un peu entraîné distinguera cependant des notes fruitées de mandarines, cassis et mûres.<br><br>Si vous êtes peu rodé à la dégustation, attention, prenez bien le temps, concentrez vous, sinon vous risquez de ne percevoir rien d'autre qu'une forte présence alcoolique. Pendant longtemps, et pour cette raison, j'ai dénigré cette pourtant remarquable : je la trouvais trop alcoolisée, écoeurante et avais même du mal à finir la bouteille !","brewer":"Kulmbacher Brauerei","country":"Allemagne","alcohol":"11%","color":"Blonde dorée","rate":"9"},"128":{"name":" El Grande ","description":"Avant de goûter cette nième française aromatisée et après avoir lu l'étiquette ventant une pseudo cubaine (marketing quand tu nous tiens !), j'avoue que j'avais un (mauvais) a priori. C'est peut-être pour cela que j'ai été agréablement surpris. Il faut dire qu'avec la Kingston, je restais sur un mauvais souvenir du mélange rhum\/bière.<br>Au nez, la vanille (artificielle) ressort nettement avec une pointe de sucre de canne. La bouche est sucrée et la final dévoile des arômes de rhum et de sucre de canne assez marqués. Difficile par contre de percevoir les arômes de coco.<br>Cette El Grande est l'une des meilleures bières aromatisées chimiques\" que j'ai bues. Même si elle reste très sucrée, ses arômes vanille et le sucre de canne font très bien passer le mélange bière\/rhum pas toujours facile pour les papilles.\"","brewer":"Karlsbräu","country":"France","alcohol":"5,9%","color":"Blonde dorée","rate":"5"},"129":{"name":" Erdinger ","description":"Cette Weissbier a une couleur plutôt blond pâle. Sa mousse est abondante, à bulles moyennes, et persistante. Son nez est d'intensité moyenne à forte et dégage des odeurs de levure et de céréales (froment) qui se retrouvent dans ses arômes. En bouche, l'Erdinger est légèrement crémeuse et agréablement pétillante. Le final, légèrement amer, reste assez pauvre en arômes. <br>Mais comme beaucoup de Weissbier, je trouve qu'elle manque de caractère fasse aux blanches sur levure et aromatisées (de style belge), mais la sensation globale qu'elle offre est agréable car rafraîchissante.","brewer":"Erdinger Weissbräu","country":"Allemagne","alcohol":"5,3%","color":"Blanche","rate":"6"},"130":{"name":" Falsbourg ","description":"Cette blonde est brassée en Allemagne on ne sait où ni par qui (je comprends que le brasseur n'ai pas envie de voir son nom sur la bouteille !) pour la marque repère des centres E. Leclerc. Elle a une mousse très fine de persistance moyenne. Son nez est métallique et laisse entrevoir une amertume prononcée. La bouche est légère et métallique, limite astringente. Le final est très amer et sans surprise. Certaines eaux minérales ont plus de goût !","brewer":"N.C.","country":"Allemagne","alcohol":"4,5%","color":"Blonde","rate":"3"},"131":{"name":" Faro Chapeau ","description":"La Faro Chapeau mousse peu et de façon non persistante. Sa robe est rousse foncée. Jusque là, rien de bien étonnant alors empressons nous de humer la belle car elle dégage des odeurs d'intensité forte. Le bouquet est très parfumé et complexe. Il évoque la confiture de groseilles, le coing, le buis ou encore le bois de rose. Nul doute que vous prendrez plaisir à vous laissez envahir les narines et le cerveau par ces parfums agréables, jusqu'à en éternuer !<br> Fluide et sucrée en bouche, cette faro offre un final à la hauteur de son bouquet, d'intensité très forte, à dominante boisée (rappelant le sureau) avec des arômes de roses séchées. Voilà une remarquable, et à 4,75% d'alcool et en 25cl, je peux m'en autoriser une seconde pour prolonger le plaisir ! Santé !","brewer":"Brasserie De Troch","country":"Belgique","alcohol":"4,7%","color":"Rousse foncée","rate":"10"},"132":{"name":" Faro Lindemans ","description":"Cette Faro mousse peu et de façon non persistante. Sa robe est rousse foncée. Au nez, elle dégage des odeurs d'intensité moyenne de cerises Bigaro sucrées. En bouche, le sucré domine mais on perçoit une légère aigreur. Le final est boisé, légèrement aigre et fruité (notes de cerises). Les notes de cerise sont étonnantes dans une non aromatisée mais font tout le charme de cette Faro Lindemans.","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"4%","color":"Rousse foncée","rate":"8"},"133":{"name":" Faro Timmermans ","description":"La mousse de la Faro Timmermans est assez peu développée et n'accroche pas au verre. Les beaux reflets orangés de sa robe rousse retiendront un peu plus l'attention.<br>Au nez, elle dégage des odeurs d'intensité moyennes à fortes de bois brûlé légèrement fumé. Sa bouche légèrement aigre est aussi délicatement pétillante. Le final est sans surprises par rapport au bouquet : d'intensité moyenne, il est dominé par des arômes de feu de bois et une aigreur bien contrôlée.<br> La Faro Timmermans est bien équilibrée et agréable, mais ses arômes m'ont semblé un peu discrets par rapport à la Faro Chapeau dégustée en même temps.","brewer":"Brasserie Timmermans","country":"Belgique","alcohol":"4%","color":"Rousse","rate":"8"},"134":{"name":" Félibrée ","description":"La Félibrée a une belle robe blonde foncée très trouble à reflets bruns. Elle mousse abondamment et de façon persistante. Son nez est d'intensité moyenne mais complexe et mêle des notes maltées et florales. La bouche est moyennement ronde et peu pétillante tandis que le final d'intensité moyenne est plutôt floral avec des notes de miel discrètes.<br>Même avec des arômes un peu timides, voilà une très agréable au goût. Elle manque un peu de gaz, comme sa cousine A l'aven de la même brasserie.","brewer":"Le Canardou","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"8"},"135":{"name":" Fischer de Noël ","description":"La Fischer de Noël arbore une belle couleur ambrée. Elle sent légèrement le caramel. Une pointe d'acidité se dégage également à l'odorat.<br>Au goût, elle dévoile ses arômes légèrement acides qui pourraient être de l'écorce d'orange, l'étiquette de composition ne le précise pas. Je trouve la Jenlain de Noël légèrement meilleure.","brewer":"Brasserie Fischer","country":"France","alcohol":"6%","color":"Ambrée","rate":"6"},"136":{"name":" Fischer Tradition ","description":"Cette blonde alsacienne mousse moyennement mais de façon persistante. Les bulles sont assez grosses, ce qui peut sous entendre un excès de gaz carbonique.<br> Son nez est houblonné. Elle pétille en bouche et pique légèrement sur la langue. Son final est amer (houblonné). Cette amertume est plus marquée à l'arrière goût.<br> La Fischer Tradition est une très bonne de \"table\", idéale pour la choucroute !","brewer":"Brasserie Fischer","country":"France","alcohol":"6%","color":"Blonde","rate":"6"},"137":{"name":" Floreffe Prima Melior ","description":"La Prima Melior a une mousse moyennement abondante, à bulles généreuses, persistante et légèrement brune. Sa robe est brune à reflets rouges. Le nez est un feu d'artifice, d'intensité moyenne à forte, dominé par des odeurs de poire bien mûre, bien plus complexes qu'il y parait, et de houblon. On distingue également quelques notes épicées de cannelle et de coriandre je crois.<br>En bouche, cette Floreffe continue de nous surprendre avec sa généreuse rondeur (qui rappelle la Gavroche) et sa pointe poivrée qui chatouille le palais. Le final, d'intensité moyenne à forte, est à dominante houblonné et épicé, avec en arrière goût les arômes de poire qui remontent, agréablement accompagnés d'une note épicée (cannelle) nette (si la est suffisamment réchauffée).<br><br>Voilà une puissante, très riche et complexe en arômes, qui sait se montrer très douce malgré ses 8° et son caractère bien trempé. Un équilibre remarquable.","brewer":"Brasserie Lefebvre","country":"Belgique","alcohol":"8%","color":"Brune rouge","rate":"9"},"138":{"name":" Floreffe triple ","description":"Goûtée après la Floreffe Prima Melior, j'ai pensé que la Triple aurait du mal à se défendre. Elle fait mieux que se défendre et accroche un honorable 8. Une fois versée, sa mousse est très abondante et très persistante. Sa robe est blonde dorée, bien orangée, ambrée claire quoi !<br>Au nez, cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-2.html\">belge<\/a> dégage des odeurs d'intensité moyenne à faible dominées par la pomme accompagnée de quelques notes épicées. Epicée à la prise en bouche, sa texture légèrement veloutée est agréable. Le final présente des arômes d'intensité moyenne de pommes caramélisées avec une légère amertume et quelques notes<br \/>   épicées. Les odeurs et les arômes perçus sont riches, l'équilibre bon, voilà une réussite !","brewer":"Brasserie Lefebvre","country":"Belgique","alcohol":"7,5%","color":"Blonde dorée","rate":"8"},"139":{"name":" Floris Chocolat ","description":"Cette de dessert mousse moyennement à fortement mais de façon peu persistante. Sa robe est brune claire à reflets rosés, légèrement trouble.<br>Au nez, elle dégage des odeurs d'intensité forte de préparation au cacao genre Nesquik. En bouche, elle offre des arômes d'intensité moyenne à forte de chocolat sur fond malté. A vrai dire je suis partagé pour donner mon avis. D'un côté cette est agréable avec ses arômes chocolatés, mais le mélange avec le froment fait parfois penser à un médicament aromatisé. Je lui donne 8 quand même pour saluer son originalité et son bon équilibre : aucun excès, ce qui appréciable pour une aromatisée.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"4,2%","color":"Brune claire","rate":"8"},"140":{"name":" Floris Griotte ","description":"La Floris Griotte est une aromatisée sur la base d'une blanche. La blanche aromatisée est une des spécialités de la brasserie Huyghe qui brasse entre autres la Fraise et la Pomme Foudroyante (pour une autre brasserie) ou encore les Floris Passion et Chocolat.<br>Avec sa belle robe rouge rosée trouble, la Griotte mousse peu et de façon non persistante. Son nez est d'intensité moyenne à forte et dégage bien sûr des arômes de cerises griottes. Sucrée en bouche, elle offre un final d'intensité moyenne, d'abord sucré puis dominé par le fruité de la griotte.<br>Bien qu'un peu trop sucrée à mon goût, cette est bien équilibrée et accompagnera à merveille un dessert. Précisons que la Floris Griotte (blanche, fermentation haute) n'a rien à voir en terme de technique de brassage avec une Kriek (lambic, fermentation spontanée).","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"3%","color":"Rouge","rate":"8"},"141":{"name":" Floris Passion ","description":"Cette aromatisée a une belle robe blonde dorée trouble à reflets orangés. Sa mousse à bulles fines est moyennement abondante et peu persistante.<br>Son nez d'intensité forte dégage des odeurs de\u0085 fruits de la passion bien sûr ! Cette dominante est néanmoins accompagnée de notes de pommes et de froment (c'est une blanche aromatisée) discrètes.<br>Sucrée en bouche, elle offre un final intense de fruits de la passion suivi d'une acidité qui fait saliver quelques secondes après avoir dégluti. Originale et très agréable (à condition d'aimer les fruits de la passion) pour une aromatisée, elle obtient 9.<br>On trouve dans la même gamme de nombreuses bières aromatisées à différents fruits et même une au chocolat (bientôt en ligne). Les Floris pomme et fraise ont été commercialisées sous les noms de Pomme foudroyante et Fraise foudroyante avec des étiquettes différentes. C'est ainsi qu'elles sont proposées sur ce site.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"6%","color":"Blonde orangée","rate":"9"},"142":{"name":" Foster's ","description":"Brassée par <a href=\"http:\/\/www.saveur-biere.com\/kronenbourg.html\">Kronenbourg<\/a> sous licence Foster's, cette ne sent presque rien ou très légèrement le houblon peut-être. Amertume moyenne en final, arômes houblonnés trops discrets. Bref bien pour l'été car très rafraichissante !","brewer":"Foster's","country":"Australie","alcohol":"5%","color":"Blonde","rate":"4"},"143":{"name":" Fourche du Diable ","description":"Cette Rouget de Lisle blonde dorée a une mousse peu abondante qui disparaît très vite. Elle tire son nom de la fourche à deux dents qui servait à arracher les racines de gentianes.<br>Elle dégage des odeurs marquées de gentiane et de miel avec une petite note alcoolisée. En bouche, elle est moyennement ronde et on retrouve des arômes francs de gentiane. Ces arômes subsistent au final, malté et peu amer.<br>J'ai trouvé cette Fourche du Diable équilibrée et très agréable. Elle a d'ailleurs remporté un Fourquet d'Or au concours national des brasseurs à Saint Nicolas de Port en 2002.","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"6%","color":"Blonde dorée","rate":"8"},"144":{"name":" Fraise Foudroyante Grande Réserve ","description":"La Fraise Foudroyante a une odeur de fraise très mure, voire de banane. Au goût, elle dégage des arômes de lait fraise. Elle est très rafraîchissante. Comme sa soeur la pomme Foudroyante, elle est brassée à partir d'une blanche.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"3,5%","color":"Rose","rate":"6"},"145":{"name":" Franziskaner Dunkel Hefe-Weissbier ","description":"Cette de froment de type weissbier (blanche allemande), sur levure, présente la particularité d'être de couleur brune foncée trouble à reflets acajou (l'allemand dunkel signifie d'ailleurs sombre).<br><br \/>  Sa mousse légèrement brune est très abondante, dense (bulles fines) et accrocheuse au verre.<br>Au nez, elle dégage des arômes d'agrumes et de cannelle tandis qu'en bouche, elle est très douce, pétillante, maltée, caramélisée et épicée.<br>Impressionnant, le final débute par des arômes de pomme cuite à la cannelle pour virer au franchement épicé : sensation de poivre donné je pense par l'association des notes de cannelle à la pétillance\" fine. L'amertume est très légère.<br>Son très bon équilibre général combiné à sa richesse d'arômes en fait une dunkel weissbier d'exception.\"","brewer":"Spaten Franziskaner Bräu","country":"Allemagne","alcohol":"5%","color":"Brune soutenue","rate":"9"},"146":{"name":" Franziskaner Hefe-Weissbier ","description":"Cette Franziskaner a une couleur étonnante : blonde à reflets rosés. Sa mousse est abondante, dense et persistante.<br>Son nez présente des arômes de levure et d'agrumes avec une note d'anis provenant sans doute de la levure. En bouche, elle est peu pétillante et moyennement ronde par rapport à sa soeur la Kristall-Klar. Le final est amer, marqué par les agrumes et la levure, avec une note légère de banane verte pour conclure.<br> A cause de la levure, elle est moins fruitée et plus florale que la Kristall-Klar. Du coup, elle surprend moins car ses arômes sont plus discrets, ce qui explique sa note peu flatteuse.","brewer":"Spaten Franziskaner Bräu","country":"Allemagne","alcohol":"5%","color":"Blonde trouble","rate":"6"},"147":{"name":" Franziskaner Kristall-Klar Weissbier ","description":"Cette weissbier filtrée (kristall-klar) est un classique du genre. Sa mousse est abondante, très dense (limite crémeuse) avec de petites bulles et persistante. Il ne faut d'ailleurs pas hésiter à la faire mousser en la versant, si possible dans un verre de 50 à 60cl.<br>Le nez, très aromatique, est plein de promesses : plutôt floral avec des nuances de foin et de pomme verte. En bouche, la présence du froment est marquée, accompagnée d'une note de citron<br \/>   que l'on retrouve au final avec des arômes de banane et une légère amertume.<br>Très bien équilibrée et riche en arômes pour une weissbier, la Kristall-Klar est une valeur sûre.","brewer":"Spaten Franziskaner Bräu","country":"Allemagne","alcohol":"5%","color":"Blonde pâle","rate":"8"},"148":{"name":" Fraoch ","description":"Cette Ecossaise brassée avec de la bruyère a une mousse peu abondante te peu persistante. Sa robe est plus intéressante : cuivrée étincelante.<br>Au nez, elle présente des odeurs d'intensité moyennes à fortes florales parmi lesquelles on distingue des notes de buis, de miel et une note fruitée de pâte de coing. En bouche, la Fraoch est légèrement sucrée, mi-ronde et un léger film gras se dépose sur les parois buccales. Elle offre un final d'intensité moyenne dominé par des arômes floraux avec une pointe franche de miel de bruyère. Très bonne bière. On regrettera juste le final un peu en retrait par rapport au nez très riche en odeurs.","brewer":"Heather Ale Ltd","country":"Ecosse","alcohol":"5%","color":"Ambrée","rate":"8"},"149":{"name":" Fürstenberg Hefeweizen Hell ","description":"Cette blonde a une mousse à bulles moyennes à grosses, moyennement abondante et moyennement persistante.<br>Son nez d'intensité moyenne à faible est dominé par des odeurs de mandarine puis de citron vert, plus franc à mesure que la se réchauffe. La bouche est sèche, sans trop de personnalité. Le final sec et sans ampleur est dominé par des arômes légers de mandarine.<br> Les odeurs et arômes de cette font un peu penser à une odeur de renfermer. Bref, la Fürstenberg est peu convaincante.","brewer":"Fürstlich Fürstenbergische Brauereï","country":"Allemagne","alcohol":"5,3%","color":"Blonde","rate":"5"},"150":{"name":" Gavroche ","description":"La Gavroche a une mousse très abondante, légèrement brune et persistante. Sa robe est brune à reflets rouges du plus bel effet.<br> Son nez d'intensité forte délivre des odeurs de malt torréfié, de pain chaud et de réglisse. En bouche, elle est assez dense, presque lourde, mais moins que ce à quoi je m'attendais, eu égard au fort degré alcoolique.<br> Son final d'intensité forte dévoile des arômes de malt très torréfié (caramel brûlé) avec des notes de réglisse et de beurre. Ses arômes se développent mieux vers 10-12°C.<br>A goûter et re-goûter !","brewer":"Brasserie de Saint Sylvestre","country":"France","alcohol":"8,5%","color":"Brune rouge","rate":"9"},"151":{"name":" George Killian's ","description":"D'une belle robe rousse claire, la Killian's a une mousse abondante à grosses bulles et plutôt persistante. Elle dégage une légère odeur de praliné (noisette) et de malt torréfié. Sa bouche est maltée tandis que le final malté est légèrement amer mais laisse une impression de douceur en bouche. Le malt grillé ayant servi à son élaboration donne un petit goût de fumé assez perceptible. Ses arômes sont je trouve un peu décevants par rapport aux odeurs perçues.","brewer":"Pelforth","country":"France","alcohol":"6,5%","color":"Rousse","rate":"6"},"152":{"name":" Germinal ambrée ","description":"Avant tout, je tiens à préciser que cette a été goûtée avec 2 mois de retard sur sa date limite de consommation. Les impressions ci-dessous ne reflètent donc peut-être pas sa qualité réelle. Un nouveau test sera fait dès que possible.<br>Quelle jolie robe (claire pour une ambrée) ! Ambrée à reflets jaunes d'or et légèrement voilée, la Germinal ambrée mousse moyennement, avec des bulles irrégulières (comme la blonde) et de façon non persistante.<br>Au nez, on distingue une pointe de citron sur fond malté, le tout étant d'intensité plutôt faible. En bouche, elle est légère pour une ambrée et pétillante. Une sensation de piquant est ressentie sur le bout de la langue et au palais. Le final est sec, et malté accompagné d'une amertume nette.<br>Si la Germinal blonde m'a parue plus équilibrée, ma préférence va quand même à l'ambrée, même si ses arômes restent discrets. Son goût m'a rappelé la Doreleî mais en moins typé ambrée : moins sucré, plus fluide, malt moins toréfié.","brewer":"Brasserie de Saint-Amand","country":"France","alcohol":"6,5%","color":"Ambrée","rate":"7"},"153":{"name":" Germinal blonde ","description":"Avant tout, je tiens à préciser que cette a été goûtée avec 2 mois de retard sur sa date limite de consommation. Les impressions ci-dessous ne reflètent donc peut-être pas sa qualité réelle. Un nouveau test sera fait dès que possible.<br>Cette du Nord a une mousse moyennement abondante, à bulles irrégulières et non persistante. Sa robe est blonde légèrement voilée. Au nez, elle dégage une odeur de fer qui laisse supposer une amertume au final. La bouche est agréable, légère et pétillante, légèrement piquante sur le bout de la langue.<br>Le final est sec, plutôt houblonné et amer. Il ressort également une touche métallique comme au nez, mais cela est peut-être du au retard évoqué précédemment sur la DLC. J'ai trouvé la Germinal blonde mieux équilibrée que la Grerminal ambrée.","brewer":"Brasserie de Saint-Amand","country":"France","alcohol":"6,5%","color":"Blonde","rate":"7"},"154":{"name":" Giraf Strong ","description":"Il n'y a pas beaucoup d'informations sur l'étiquette concernant la fermentation de la Giraf mais on dirait une de haute fermentation tant son goût est corsé et doux à la fois. A goûter !","brewer":"Giraf Brewery","country":"Danemark","alcohol":"7,3%","color":"Blonde","rate":"7"},"155":{"name":" Gordon ","description":"La gordon est forte de goût et assez épaisse de consistance. Elle est brassée en Ecosse pour John Martin S.A..<br>Elle est légèrement amère et développe des arômes de pain chaud. Personnellement, je la trouve un peu trop forte.","brewer":"John Martin S.A.","country":"Ecosse","alcohol":"10%","color":"Blonde dorée","rate":"6"},"156":{"name":" Grain d'Orge ","description":"Blonde dorée, la Grain d'Orge mousse moyennement et de façon modérément persistante.<br> Elle développe un nez d'intensité moyenne à forte de banane séchée, avec une note de café torréfié et une légère présence alcoolique est déjà perceptible. En bouche, sa texture est épaisse : elle est ronde.<br>Le final, d'intensité moyenne, est très riche en arômes : on y trouve des notes de banane séchée, de caramel, de vanille, accompagnées d'une présence alcoolique nette. Une belle réussite.","brewer":"Brasserie Grain d'Orge","country":"France","alcohol":"8%","color":"Blonde dorée","rate":"7"},"157":{"name":" Grain d'Orge cuvée 1898 ","description":"Cette cuvée 1898, date de la fondation de la brasserie Grain d'Orge, mousse moyennement et de façon peu persistante. Sa robe est blonde.<br>Son nez d'intensité moyenne à forte présente des odeurs de poires avec quelques notes vanillées. La bouche est légèrement ronde et le final d'intensité plutôt forte dominé par des arômes fruités accompagnés d'une légère note de vanille et une présence alcoolique nette sans être trop marquée.<br>Sans être exceptionnelle, cette est quand même incontournable. Elle est bien équilibrée compte tenu de sa force. A découvrir !","brewer":"Brasserie Grain d'Orge","country":"France","alcohol":"8,5%","color":"Blonde","rate":"8"},"158":{"name":" Grande Rivière ","description":"Cette Rouget de Lisle a une belle robe ambrée pale, sa mousse à bulles fines est faible et peu persistante.<br>Son nez de malt torréfié est très léger, métallique, à dominante de pain d'épices. En bouche, elle est un peu ronde, légèrement maltée tandis que le final dévoile de très discrètes notes de pain d'épices.<br>Cette Grande Rivière est décevante. Ses arômes très discrets n'illustrent pas l'ampleur vantée par l'étiquette. Dommage !","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"6%","color":"Ambrée","rate":"6"},"159":{"name":" Grands Bocages ","description":"La Grands Bocages est une biologique brassée avec du houblon suranné. Elle est blonde à reflets dorés et trouble. Sa mousse plutôt à grosses bulles est peu abondante et peu persistante.<br>Son nez d'intensité moyenne à forte dégage des odeurs caramélisées accompagnées d'une note d'agrumes. Ces odeurs sont surprenantes pour une blonde, elles sont habituellement caractéristiques des bières ambrées ou des bières de Noël.<br>La bouche est moelleuse et le final d'intensité moyenne à faible à dominante maltée mais beaucoup moins riche que le nez. Cette laisse une grande impression de fraîcheur en bouche.<br>Si le final avait été à la hauteur du nez, on aurait eu une très bonne bière.","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"4,5%","color":"Blonde trouble","rate":"7"},"160":{"name":" Grimbergen Blonde ","description":"Brassée par Alken-Maes, société qui brasse la Judas, elle ressemble beaucoup à la Leffe blonde par sa lourdeur et son goût prononcé et ses parfums légèrement fruités.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"7%","color":"Blonde","rate":"6"},"161":{"name":" Grimbergen Double ","description":"La Grimbergen Double semble très douce, plus que la blonde. On y retrouve des parfums de fleurs.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"6,5%","color":"Brune rouge","rate":"7"},"162":{"name":" Grimbergen Optimo Bruno ","description":"A 10°, il ne faut pas abuser de cette Grim ! Son goût est franc et caramélisé. Elle est un peu trop sèche à mon goût. Pour la petite histoire, sachez que l'Optimo Bruno était à l'origine une brassée pour Pâques.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"10%","color":"Brune","rate":"7"},"163":{"name":" Grimbergen Triple ","description":"La Grimbergen Triple est assez lourde, encore un peu plus que la blonde, avec un goût prononcé dans le fruité.","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"9%","color":"Ambrée","rate":"7"},"164":{"name":" Gueuze Bellevue ","description":"La Bellevue mousse abondamment et de façon moyennement persistante (elle accroche au verre). Sa robe est cuivrée.<br>Son bouquet d'intensité moyenne est boisé et fruité, et évoque le côté tannique du thé. La bouche est agréablement sucrée. Le final d'intensité moyenne est dominé par des arômes fruités. Voilà une gueuze très équilibrée qui se rapproche d'une Faro par son côté parfumé et sucré.","brewer":"InterBrew","country":"Belgique","alcohol":"5,5%","color":"Rousse","rate":"8"},"165":{"name":" Gueuze Fond Tradition ","description":"La Gueuze Saint Louis a une mousse très aérée, peu abondante et peu persistante. Sa robe est blonde dorée trouble.<br>Son bouquet d'intensité moyenne est aigre et boisé. Elle est sèche et aigre en bouche. Le final, d'intensité faible, est dominé par une aigreur accompagnée par des arômes boisés discrets.<br>De par sa forte aigreur (comparable aux Cantillon), cette gueuze est à réserver aux amateurs du genre. Les palais français peu habitués à ce style préfèreront une gueuze plus sucrée du style Bellevue ou Lindemans.","brewer":"Brasserie Van Honsebrouck","country":"Belgique","alcohol":"5%","color":"Blonde dorée","rate":"6"},"166":{"name":" Gueuze Foudroyante ","description":"Cette gueuze est ambrée et légèrement trouble, sa mousse disparaît quasi instantanément.<br>Son nez est boisé, agrémenté de touches de rhubarbe. En bouche, elle est légèrement aigre et le final est assez fruité (rhubarbe), sucré et boisé (bois vert). La Gueuze Foudroyante est très agréable à déguster au dessert ou à l'apéritif. Les amateurs de gueuzes la trouveront trop sucrée : et oui, on ne peut pas plaire à la fois au plus grand nombre et aux connaisseurs !","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"4,5%","color":"Ambrée","rate":"7"},"167":{"name":" Gueuze Foudroyante grande réserve ","description":"Extérieurement, rien ne distingue cette grande réserve de la version normale si ce n'est un petit bandeau rouge dans un angle de l'étiquette. Une fois versée, la mousse disparaît instantanément.<br>On retrouve le nez boisé de la Gueuze Foudroyante, avec des notes de moutarde. Ce n'est qu'en bouche et au final que se fait la différence : la grande réserve a perdu son goût sucré. L'aigreur et les arômes boisés peuvent ainsi s'exprimer pleinement !","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"4,5%","color":"Ambrée","rate":"8"},"168":{"name":" Gueuze Lindemans ","description":"Légèrement aigre (moins aigre que les gueuzes en général), elle est assez fruitée et ses arômes semblent plus francs que la Gueuze Foudroyante du même brasseur. Je ne sais pas si elle est toujours produite !","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"5%","color":"Indéterminée","rate":"7"},"169":{"name":" Gueuze Vieux Bruges ","description":"Cette gueuze mousse moyennement et de façon peu persistante. Sa robe est blonde dorée.<br>Au nez, elle dégage des odeurs d'intensité moyenne de fer avec une pointe de fumée. Sèche en bouche mais néanmoins un peu sucrée, elle offre un final d'intensité faible dominé par des arômes fumés. Un goût de fer est perceptible à l'arrière goût.","brewer":"Brasserie Timmermans","country":"Belgique","alcohol":"5%","color":"Blonde dorée","rate":"7"},"170":{"name":" Guinness Draught ","description":"Cette Guinness est la version Draught moins alcoolisée que la Guinness classique. Elle conserve sa couleur noire. Sa mousse très fine et crémeuse est brune, abondante et persistante.<br>Son nez d'intensité moyenne à faible dégage des odeurs de malt très torréfié et de café. La bouche est sèche et ne pétille pas, ce qui est normal pour une stout. Le final, d'intensité moyenne est dominé par des arômes persistants de caramel brûlé.<br>A l'origine, j'avais mis 6 comme note à la Guiness Draught car j'avais été déçu par rapport à la version normale. Mais en étant un peu objectif, ce que je m'efforce de faire dans mes dégustations, il faut avouer que nous avons là une bien sympathique qui mérite plutôt un 7.","brewer":"Guinness","country":"Irlande","alcohol":"4,2%","color":"Noire","rate":"7"},"171":{"name":" Guinness Special Export Stout ","description":"Arômes de caramel, limite chocolatés : malt très torréfié. Plutôt sue de dire des bêtises, il va falloir que j'en retrouve pour faire ce commentaire !","brewer":"Guinness","country":"Irlande","alcohol":"8%","color":"Noire","rate":"8"},"172":{"name":" Gulden Draak ","description":"Tout d'abord, côté look, que l'on aime ou pas, il faut avouer que la bouteille ne laisse pas indifférent. Certains trouveront la déco simpliste, à juste titre, mais personnellement, j'aime bien. Bon sinon, passons aux choses sérieuses ! <br>Une fois versée, cette \"drakkar d'or\" a une mousse fine, moyennement abondante mais très persistante. Sa robe ambrée foncée est complètement opaque. D'intensité moyenne, son nez est dominé par des odeurs de pomme cuite au four, avec des notes caramélisées. En bouche, la ","brewer":"Brasserie Van Steenberge","country":"Belgique","alcohol":"10,5%","color":"Ambrée","rate":"10"},"173":{"name":" Heineken ","description":"La plus connue des hollandaises est blonde pâle et mousse moyennement et de façon non persistante. Son nez d'intensité moyenne à faible est dominé par des odeurs d'orange amère. Cette <a href=\"http:\/\/www.saveur-biere.com\/heineken.html\">Heineken<\/a> est amère en bouche, de texture très fluide. <br>Son final est très amer (trop à mon goût), presque métallique et dévoile quelques notes orangées beaucoup trop discrètes. Son bon équilibre lui permet d'accrocher la moyenne, ce qui est déjà bien pour une de soif.","brewer":"Heineken","country":"Hollande","alcohol":"5%","color":"Blonde","rate":"5"},"174":{"name":" Hobgoblin ","description":"Fruitée et forte au goût à cause du malt fortement torréfié lors de sa fabrication, la Hobgoblin n'en est pas moins intéressante et a d'ailleurs gagné de nombreux prix en Grande-Bretagne.<br>Elle a un parfum de caramel brûlé et dégage des arômes de caramel dur et de café (plus discret). La Hobgoblin vaut le détour.","brewer":"Wychwood Brewery Co. Witney","country":"Grande-Bretagne","alcohol":"5,5%","color":"Rousse","rate":"7"},"175":{"name":" Hoegaarden Blanche ","description":"La Hoegaarden blanche est bonne mais le froment et les épices entrant dans sa composition s'apprécient moins que dans une Amadeus ou une Wickse Witte. Elle semble même un peu plate. Dégustez la dans son <a href=\"http:\/\/www.saveur-biere.com\/verre-hoegaarden-25cl-p-812.html\">verre Hoegaarden<\/a>.","brewer":"Brasserie De Kluis Hoegaarden","country":"Belgique","alcohol":"5%","color":"Blanche","rate":"6"},"176":{"name":" Hoegaarden Grand Cru ","description":"La Grand Cru est refermentée en bouteille et assez forte. Elle dégage des arômes fruités et une odeur de pain chaud qui ne sont pas sans rappeller la Leffe Triple. Elle est également assez sèche en bouche.","brewer":"Brasserie De Kluis Hoegaarden","country":"Belgique","alcohol":"8,7%","color":"Blonde orangée","rate":"7"},"177":{"name":" Hollandia ","description":"Cette blonde a une mousse moyennement abondante, assez fine et de persistance moyenne.<br> Nez d'intensité très faible, saveurs en bouche quasi inexistantes. Le final très faible d'intensité ne laisse transparaître qu'une légère amertume. Pas désagréable puisqu'elle ne sent presque rien, mais sans aucun caractère.","brewer":"Bavaria Brewery","country":"Hollande","alcohol":"5%","color":"Blonde","rate":"2"},"178":{"name":" Huda ","description":"Très amère, elle rappelle la Kirin Ichiban ou la Heineken pour ceux qui ne connaissent pas la Kirin. C'est une bonne vietnamienne, très rafraîchissante.","brewer":"Hue Brewery","country":"Vietnam","alcohol":"5%","color":"Blonde","rate":"4"},"179":{"name":" Iguazu ","description":"Iguazu signifie \"Grandes eaux\". C'est comme cela que les indigènes appellent les chutes en Amérique du Sud.<br>Sans être exceptionnelle, cette ce laisse boire comme une Sol ou une Corona par exemple. Email de l'importateur : ibb@ibb.fr","brewer":"Quilmes","country":"Argentine","alcohol":"5,2%","color":"Blonde","rate":"4"},"180":{"name":" Jenlain Absinthe ","description":"Blonde légèrement foncée, cette aromatisée du Nord a une mousse abondante, à bulles plutôt grosses avec une persistance moyenne.<br>Son nez est floral, d'intensité forte. Elle sent très nettement l'absinthe (étonnant non ?) avec une note de réglisse. Mais bon, si j'avais pas su à quoi j'avais à faire, j'aurais dit que çà sentait une eau de toilette de mauvaise qualité, vous savez, une de celles qui écoeurent bien ! La bouche peu dense, n'a rien de désagréable, elle adhère un peu aux parois buccales. Au final, les arômes d'absinthe dominent, accompagnés d'une pointe de réglisse. Là encore, j'aurais pu croire boire l'eau de toilette évoquée ci-dessus !<br>Mieux réussie que sa s\u009cur au gingembre au niveau du mariage bière\/absinthe, elle est cependant écoeurante. Notez qu'elle est quand même meilleure qu'une Kingston ou une 33 Terre Neuve. Bref, les bières aromatisées (en dehors des lambics) ne sont pas mon fort.","brewer":"Duyck","country":"France","alcohol":"7,5%","color":"Blonde dorée","rate":"4"},"181":{"name":" Jenlain Ambrée ","description":"Partant d'un nez fruité qui me fait penser à du sirop d'érable, la Jenlain ambrée offre une bouche crémeuse houblonnée et un final houblonné caramélisé avec des pointes de réglisse. Elle est très douce (de texture) au palais. très intéressante par l'etendue des arômes qu'elle permet d'apprécier.","brewer":"Duyck","country":"France","alcohol":"6,5%","color":"Ambrée","rate":"7"},"182":{"name":" Jenlain Blonde (Six) ","description":"La robe blonde dorée cette Jenlain est accompagnée d'une mousse moyennement abondante et peu persistante.<br>Son nez d'intensité faible est plutôt floral (odeurs de céréales et de foin) et semble dégager une légère amertume. Une bouche légère et fluide conduit à un final d'intensité moyenne à faible à tendance houblonné dégageant des arômes de fleurs.<br> Voilà une homogène, rafraîchissante, mais manquant caractère. <a href=\"jsix.jpg\" target=\"_blank\">La Jenlain blonde s'appelle désormais la Jenlain Si","brewer":"Duyck","country":"France","alcohol":"6%","color":"Blonde","rate":"6"},"183":{"name":" Jenlain de Noël ","description":"Un peu plus foncée que la Jenlain ambrée classique, cette de Noël est très plaisante. Elle dégage des arômes d'agrumes, et plus exactement de pamplemousse. Bien équillibrée.","brewer":"Duyck","country":"France","alcohol":"6,8%","color":"Ambrée","rate":"8"},"184":{"name":" Jenlain Gingembre ","description":"Bien blonde, cette aromatisée signée Jenlain a une mousse moyennement abondante (avec des grosses bulles) et moyennement persistante.<br>Côté odeurs, rien de bien original : elle sent le gingembre, c'est marqué dessus ! En bouche, le gingembre domine toujours et la texture est moyennement fluide. Le final est encore dominé<br \/>   par le gingembre, légèrement citronné et teinté d'une légère amertume.<br>Cette bière, bien qu'équilibrée, est peu agréable au goût (pourtant j'aime bien le gingembre) et même de plus en plus difficile à boire, gorgée après gorgée (sans toutefois égaler l'Adelscott). Le mélange gingembre\/me fait penser au cocktail bière\/gin pas très heureux non plus.<br>Connue pour la Jenlain Blonde et l'excellente Jenlain ambrée, la brasserie Duyck aurait pu je pense s'abstenir de sortir ces produits aromatisés (au gingembre et à l'absinthe) peu convaincants au nioveau goût ! Par contre, il faut reconnaître qu'au niveau marketing, la bouteille en alu est du plus bel effet.","brewer":"Duyck","country":"France","alcohol":"5%","color":"Blonde","rate":"3"},"185":{"name":" John Martin's Special ","description":"<a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> mais de tradition anglaise (John Martin était anglais avant de s'établir en Belgique en 1909), cette spéciale est une très bonne blonde.","brewer":"John Martin S.A.","country":"Belgique","alcohol":"5,8%","color":"Blonde dorée","rate":"6"},"186":{"name":" Jubilator ","description":"La mousse de la Jubilator est abondante et accroche au verre. Son nez est riche, à dominante maltée. En bouche, elle dévoile des arômes maltés et fruités avec une texture un peu épaisse et une langue légèrement piquante.<br>Le final est agréable, la levure ressort franchement, avec des notes  fruitées puis une amertume franche. J'ai cru déceler une légère présence alcoolique au final.<br> La Jubilator est difficile à cerner, je pense qu'elle manque de corps et d'homogénéité. Très agréable toutefois.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"6,8%","color":"Blonde dorée","rate":"7"},"187":{"name":" Judas ","description":"La Judas est une lourde, ses arômes fruités sont persistants. A goûter !","brewer":"Brasserie Alken Maes","country":"Belgique","alcohol":"8,5%","color":"Blonde dorée","rate":"8"},"188":{"name":" Julius ","description":"Cette ne vous dit peut-être rien car elle n'est pas facile à trouver en France mais vous connaissez certainement le nom de la ville où elle est brassée : Hoegaarden. Le brasseur est d'ailleurs connu pour ses autres bonnes bières (Blanche, Fruit Défendu ou Grand Cru).<br>La Julius a une mousse abondante, à bulles moyennes, et persistante. Sa robe est blonde légèrement trouble à reflets orangés. Son nez d'intensité forte est plutôt floral. On distingue des notes de levure et de vanille. Epicée et légèrement pétillante, la bouche est plutôt fluide pour une à presque 9% d'alcool.<br>Le final, d'intensité forte et persistant, est fruité avec quelques notes vanillées et une légère amertume à l'arrière goût. La Julius fait incontestablement partie des meilleures bières belges.","brewer":"Brasserie De Kluis Hoegaarden","country":"Belgique","alcohol":"8,8%","color":"Blonde dorée","rate":"8"},"189":{"name":" Julius Echter ","description":"Cette blanche allemande sur levure a une mousse abondante, légèrement crémeuse et persistante. Sa robe est blonde dorée trouble à reflets orangés. Au nez, elle dégage des odeurs d'intensité moyenne de pomme et de levure. Elle est légère et rafraîchissante en bouche. D'intensité moyenne, le final est dominé par des arômes fruités de pomme verte.","brewer":"Pfungstadter Brauereï","country":"Allemagne","alcohol":"4,9%","color":"Blonde dorée","rate":"7"},"190":{"name":" Justus ","description":"La Justus a une mousse abondante et très persistante. Sa robe est blonde bien dorée, à reflets orangés et opaque. Au nez, elle dégage des odeurs d'intensité moyenne à faible de froment et de levure, avec une pointe citronnée. En bouche, la Justus est fluide et donne une sensation de fraîcheur grâce à une pointe citronnée. Le final est d'intensité moyenne à faible et délivre principalement des arômes de froment, toujours accompagnés de la pointe citronnée.<br>Les arômes sont un peu décevant car ils manquent d'originalité et d'ampleur, mais la Justus est une bonne Weissbier.","brewer":"Pfungstadter Brauereï","country":"Allemagne","alcohol":"4,9%","color":"Blonde dorée","rate":"7"},"191":{"name":" Kanterbräu ","description":"Certains se demanderont ce que cette de grande consommation fait ici, je suis d'accord. Mais Paradis-n'est pas sectaire et j'avoue qu'à y goûter un peu plus sérieusement, la Kanterbrau ordinaire m'a même surpris par rapport à ses concurrentes.<br><br>Bien blonde, la Kantebrau mousse moyennement, avec une faible persistance. Son nez est d'intensité moyenne à faible mais on distingue nettement une odeur de pomme verte. La bouche est agréable, sans arômes réellement marqués, mais très rafraîchissante (plus que la Kronenbourg, trop sucrée à mon goût).<br>Le final est métallique et amer avec de légers arômes de pomme golden plus marqués quand la s'est un peu réchauffée.<br>La Kanterbrau est une des plus agréables de sa catégorie (positionnement bières de soif\" de très grande consommation).\"","brewer":"Kronenbourg","country":"France","alcohol":"4,5%","color":"Blonde","rate":"5"},"192":{"name":" Karmeliet Triple ","description":"Le terme triple utilisé dans son nom fait référence aux trois grains (orge, avoine et froment) employés pour son brassage et non à sa fermentation. D'ailleurs le terme triple fermentation est à réserver aux bières d'abbayes.<br>Cette précision faite, versons la Karmeliet dans un <a href=\"http:\/\/www.saveur-biere.com\/verre-karmeliet-p-446.html\">verre Karmeliet<\/a> ballon de préférence, pour laisser ses merveilleux arômes se développer.<br>La mousse est abondante et persistante : elle accroche au verre. La Karmeliet a une robe blonde dorée à reflets roses orangés.<br> Au nez, elle dégage des odeurs fruitées d'intensité moyenne à forte de pommes avec une touche citronnée. La bouche légèrement crémeuse est très agréable fait penser à un nectar de fruits. Le final d'intensité forte est long et très riche en arômes fruités, à dominante de pommes avec des pointes maltées et épicées. <br>Un régal pour les papilles. Veillez à ne pas déguster cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> trop froide, les arômes seraient alors beaucoup moins francs et développés.","brewer":"Brasserie Bosteels","country":"Belgique","alcohol":"8%","color":"Blonde","rate":"10"},"193":{"name":" Kasteel Blonde ","description":"Cette blonde alcoolisée refermentée en bouteille a une mousse moyennement abondante et peu persistante. Sa robe est blonde dorée à reflets orangés, légèrement trouble. Au nez, elle dégage des odeurs d'intensité moyenne plutôt florales avec une touche de géranium, vanille et épices. Légèrement épicée à la prise en bouche, elle est ensuite moyennement ronde au palais. Son final d'intensité moyenne mais ample est épicé, bien houblonné, un poil vanillé et empreint d'une présence alcoolique marquée mais le tout est très bien équilibré. Une réussite !<br>Attention à ne pas déguster cette Kasteel trop froide, sans quoi vous ne percevrez qu'une présence alcoolique recouvrant tous les arômes ! 10°C semble être une bonne température. Enfin, la Kasteel blonde se garde très bien (comme le bon vin !)","brewer":"Brasserie Van Honsebrouck","country":"Belgique","alcohol":"11%","color":"Blonde","rate":"8"},"194":{"name":" Kasteel Brune ","description":"Avec une note de 10, la Kasteel brune entre dans le top du top ! Elle est équilibrée entre puissance et douceur (on ne sent pas les 11 degrés). Elle dégage des arômes caramélisés. Elle épaisse en bouche mais pas liquoreuse. Un régal ! Enfin, elle peut se garder 2 à 3 ans : elle se bonifiera avec le temps !","brewer":"Brasserie Van Honsebrouck","country":"Belgique","alcohol":"11%","color":"Brune rouge","rate":"10"},"195":{"name":" Kingsbräu ","description":"Avec sa robe blonde, la Kingsbrau mousse peu et sans persistance. Son nez est très faible en intensité. Le final d'intensité moyenne à faible dévoile des d'abord une amertume puis des arômes légers de café froid et de miel d'acacia.","brewer":"Kingsbräu","country":"France","alcohol":"4,7%","color":"Blonde","rate":"5"},"196":{"name":" Kingston ","description":"Bon je vais essayer de ne pas être méchant mais comme pour la Despé, il s'agît là d'une trafiquée aux arômes artificiels qui constituent des arguments commerciaux certains à défaut de plaire aux amateurs de bière. Elle est écoeurante.","brewer":"Brasserie Fischer","country":"France","alcohol":"5,9%","color":"Blonde dorée","rate":"1"},"197":{"name":" Kirin Beer ","description":"Son nom ne trompe pas, la Kirin est d'origine japonaise mais brassée en Grande-Bretagne sous licence Kirin Brewery à Tokyo (dommage). Bonne bière, de goût assez amer, moins quand même que sa cousine, la Kirin Ichiban.<br>Kirin est le nom d'une créature mythique, perçue comme un symbole de bonne fortune au Japon.","brewer":"Charles Wells","country":"Japon","alcohol":"5%","color":"Blonde","rate":"6"},"198":{"name":" Kirin Ichiban ","description":"Son nom ne trompe pas, la Kirin est d'origine japonaise mais brassée en Grande-Bretagne sous licence Kirin Brewery à Tokyo (dommage). Bonne bière, de goût très amer, limite ferreux .","brewer":"Charles Wells","country":"Japon","alcohol":"5,5%","color":"Blonde","rate":"5"},"199":{"name":" Korlène ","description":"Comme toutes les bières du Canardou, la Korlène est peu pétillante. Elle est brassée par infusion. Son nez est à dominante florale. En bouche, elle révèle des arômes a dominante de réglisse mais plus discrets que ceux de la Sans Gêne de Sancerre. En bouche, elle assèche les parois bucales et est peu plaisante de part sa faible teneur en gaz. Pour finir, elle reste trop proche des autres bières de la brasserie du Canardou.","brewer":"Le Canardou","country":"France","alcohol":"6%","color":"Rousse foncée","rate":"6"},"200":{"name":" Kriek Bellevue ","description":"La mousse de cette Kriek est moyennement abondante et moyennement persistante. Elle a une robe rouge très foncée, à reflets marrons.<br>Son nez d'intensité plutôt faible dégage des odeurs de cerise avec une légère pointe de rhubarbe (aigreur). La bouche est fluide, sèche et légèrement aigre. Au final, la Bellevue offre des arômes d'intensité faible de cerise accompagnés de notes boisées aigres et une petite acidité à l'arrière goût.<br>Cette Kriek n'est pas désagréable, mais un peu trop aigre à mon goût, avec un fruité trop peu développé. Elle est plus proche d'une Cantillon que d'une Chapeau.","brewer":"InterBrew","country":"Belgique","alcohol":"5,1%","color":"Rouge foncée","rate":"7"},"201":{"name":" Kriek Chapeau ","description":"La Chapeau Kriek mousse très peu. Sa robe est rouge à reflets roses. D'intensité moyenne, le nez est sans surprises : odeurs de cerises.<br> La bouche est très fruitée et débouche sur un final dominé par des arômes de cerises, légèrement sucré et de persistance moyenne.<br>Cette Kriek est remarquable d'équilibre et offre même une légère rondeur sous le palais, ce qui est rare pour le genre. Elle ne plaira peut-être pas aux amateurs de Kriek aigres, mais personnellement je suis fan.","brewer":"Brasserie De Troch","country":"Belgique","alcohol":"3,5%","color":"Rouge","rate":"9"},"202":{"name":" Kriek Foudroyante ","description":"La robe de cette Kriek est très rouge. Sa mousse rose est peu persistante.<br> Elle est très parfumée : les odeurs de cerises nous emplissent les narines et monteraient presque à la tête !<br>En bouche, son moelleux est très agréable, elle est aussi très légèrement acide. Le final est puissant en arômes de cerises avec de légères notes de rhubarbe et sucré. La Kriek foudroyante ira à merveille avec vos desserts fruités ou sorbets aux fruits rouges !<br>Un bémol cependant, le sucré exagéré de cette kriek masque l'aigreur et le boisé que les connaisseurs sont en droit d'attendre de ce type de bière. On ne peut pas plaire à tout le monde.","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"4%","color":"Rouge","rate":"7"},"203":{"name":" Kriek Foudroyante Grande Réserve ","description":"Elle est un poil plus foncée (dans les rouges) et plus mousseuse que sa petite soeur. La Kriek Foudroyante, que j'apprécie beaucoup d'habitude paraît trop sucrée face à la Grande Réserve, mieux équilibrée. Elle est légèrement aigre (beaucoup moins qu'une Cantillon) et très boisée. Un délice !","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"3,2%","color":"Rouge foncée","rate":"8"},"204":{"name":" Kriek Max Jacobins ","description":"Texture mi-épaisse, plus épaisse en tout cas qu'une La Bécasse par exemple. Dépose une fine pellicule sur les parois buccales. Très fruitée, rappelle La Bécasse Kriek Max. Remarquable dans sa catégorie !","brewer":"Brasserie Bockor","country":"Belgique","alcohol":"3,2%","color":"Rouge foncée","rate":"10"},"205":{"name":" Kriska ","description":"Après la Despé et la Kingston peu réussies, Fisher sort la Kriska en 2002. Il s'agît toujours d'une arômatisée artificiellement mais cette fois ci, plus agréable. Elle est légèrement acide et son goût est à peu de choses près celui de la Despé avec une rondelle de citron. Cela change tout ! <br>J'ai cependant trouvé que la Kriska était pas mal à l'apéro avec des cacahuètes grillées à sec. Pour plus d'infos sur la Kriska ou la Desperados, consultez le comparatif indiqué ci-dessous.","brewer":"Brasserie Fischer","country":"France","alcohol":"5,9%","color":"Blanche trouble","rate":"4"},"206":{"name":" Kronenbourg ","description":"Et voilà notre Kro nationale. Blonde, moyennement mousseuse, son nez est d'intensité très faible. La bouche est rafraîchissante et le final quasi inexistant à part une impression de sucré.<br><br>Même pour se désaltérer, il y a mieux.<br \/>  Vous faites une soirée ? Le <a href=\"http:\/\/www.saveur-biere.com\/fut-5l-kronenbourg-p-1288.html\">fût Kronenbourg<\/a> vous garantira une fête réussie.","brewer":"Kronenbourg","country":"France","alcohol":"4,5%","color":"Blonde","rate":"2"},"207":{"name":" Kronenbourg Fizz ","description":"Blonde dorée, la <a href=\"http:\/\/www.saveur-biere.com\/kronenbourg.html\">Kronenbourg<\/a> Fizz a une mousse abondante à bulles irrégulières et moyennement persistante. Au nez, elle dégage des odeurs d'intensité moyenne à faible de citron et de gin. En bouche, elle est fluide et pétillante (plus que la Punch), sucrée, et moyennement dense. Le final est court et dévoile des arômes d'intensité moyenne à faible d'agrumes à dominante citronnée. Les arômes de gin sont quasi inexistants.<br><br>Rafraîchissante, cette Kronenbourg est une aromatisée avec toute une batterie de conservateurs et autres extraits chimiques et quelque part, çà me gêne un peu ! Sinon, elle a un bon équilibre, n'est pas trop sucrée, et l'alcool avec lequel elle est aromatisée ne prend pas trop de place, contrairement aux bières aromatisées du genre de la Kriska ou de la Despé rapidement écoeurantes. Une bonne aromatisée : elle obtient une note de 7 dans sa catégorie.<br><a href=krofiz_e2.jpg\" target=\"_blank\">Etiquette papier des canettes étiquetées.<\/a>\"","brewer":"Kronenbourg","country":"France","alcohol":"5%","color":"Blonde dorée","rate":"7"},"208":{"name":" Kronenbourg Punch ","description":"Blonde orangée, la <a href=\"http:\/\/www.saveur-biere.com\/kronenbourg.html\">Kronenbourg<\/a> Punch mousse très peu et sans aucune persistance. Au nez, elle dégage des odeurs fortes et agréables de rhum, fruits de la passion, mangue et mandarine. En bouche, elle est très agréable, fruitée et moyennement dense. D'intensité moyenne, le final développe des arômes d'agrumes et de mangue avec une légère touche de rhum. La mandarine persiste à l'arrière goût.<br>J'ai été agréablement surpris par cette aromatisée (et par sa cousine la Fizz d'ailleurs) dans laquelle l'alcool reste discret et laisse la place aux arômes fruités. Voilà pourquoi elle obtient une note de 8 (pour sa catégorie : pas question de la comparer avec une b'abbaye bien sûr). Même si ce genre de est bourré de saloperies (conservateurs et arômes artificiels par exemple), il faut bien avouer qu'au goût c'est plutôt réussi pour la Punch !","brewer":"Kronenbourg","country":"France","alcohol":"5%","color":"Blonde orangée","rate":"8"},"209":{"name":" Kronenbourg Tradition Allemande ","description":"Cette blonde mousse abondamment mais avec une persistance moyenne.<br>Son nez est plutôt houblonné mais sans plus.<br>Son final est (trop) simplement amer et manque beaucoup de caractère (fade).<br><br>Comme sa soeur de Tradition Anglaise, la <a href=\"http:\/\/www.saveur-biere.com\/kronenbourg.html\">Kronenbourg<\/a> Tradition Allemande est un pur produit marketing, mais moins bien réussi, et qui aura du mal à faire illusion auprès des amateurs de bière. Rien à voir avec une Lowenbraü ni même une Jubilator par exemple.","brewer":"Kronenbourg","country":"France","alcohol":"4,7%","color":"Blonde","rate":"5"},"210":{"name":" Kronenbourg Tradition Anglaise ","description":"La mousse de cette ambrée est moyennement abondante et peu persistante. Elle a un nez de caramel et plutôt floral. J'ai cru distinguer des odeurs de géraniums.<br>La bouche est moins généreuse que le nez en arômes alors que le final est malté caramélisé.<br><br>Sans être une grande ambrée, la <a href=\"http:\/\/www.saveur-biere.com\/kronenbourg.html\">Kronenbourg<\/a> bénéficie d'un bon équilibre, ce qui la rend plutôt agréable et permet à Kronenbourg de se rattraper par rapport à la Tradition Allemande.","brewer":"Kronenbourg","country":"France","alcohol":"4,7%","color":"Ambrée","rate":"6"},"211":{"name":" Kwak ","description":"Brassée par Bosteels (comme la Karmeliet Triple), la Kwak évoque douceur et puissance. Sa très belle robe aux nuances ambrées rouges est surmontée d'une mousse blanche crémeuse aux bulles irrégulières.<br> Son nez offre une légère odeur de banane (toutefois incomparable avec la puissance de l'Orval) et d'agrumes tout en apparaissant assez malté et légèrement épicé. On a l'impression de sentir une de Noël.<br>La bouche moelleuse et sucrée (adjonction de sucre candi) est très maltée et marquée par une discrète présence alcoolique. Le final (ou plutôt l'apothéose pour une de cette qualité) mêle agréablement les arômes d'orange amère et d'épices.<br><br>Une très bonne ! En plus, on la trouve presque partout, alors pourquoi s'en priver ? Par contre, l'étiquette conseille une consommation à 5 ou 6 degrés mais je préfère un peu plus chaud\" : 8 ou 9 degrés. Si vous la trouvez en coffret avec son <a href=\"http:\/\/www.saveur-biere.com\/verre-kwak-avec-pied-bois-p-295.html\">verre Kwak<\/a> \"ballon de chimie\" sur pied de bois, n'hésitez pas, cela donne vraiment une autre dimension à la dégustation. Enfin, ne la buvez pas trop près de sa date limite de consommation car elle aura perdu sa pétillance.\"","brewer":"Brasserie Bosteels","country":"Belgique","alcohol":"8%","color":"Ambrée","rate":"9"},"212":{"name":" L'Aiguille Blanche ","description":"Cette est élaborée à partir de graines de coriandre et de curaçao. Son goût est donc unique, légèrement acide.","brewer":"Brasserie des Cîmes","country":"France","alcohol":"5%","color":"Blanche","rate":"6"},"213":{"name":" L'Alsacienne sans Culotte ","description":"A défaut de culotte, cette du Gambrinus à Mulhouse a une belle robe blonde dorée, légèrement trouble, à reflets orangés.<br>Son nez d'intensité moyenne dégage une odeur de poire très nette et facilement identifiable accompagnée d'épices et de vanille. La bouche est légèrement piquante au palais, un peu ronde.<br> Le final, d'intensité moyenne, est dominé par des arômes de poire sucrée, accompagnés d'une pointe épicée (poivrée) et d'une légère touche de vanille. Ajoutez à cela une amertume bien dosée, vous obtenez une d'un équilibre remarquable.<br>L'Alsacienne sans Culotte est meilleure vers 10-12°.","brewer":"Brasserie Gambrinus","country":"France","alcohol":"7,8%","color":"Blonde dorée","rate":"9"},"214":{"name":" L'Angelus ","description":"L'angelus est très présente en bouche par sa texture épaisse pour uneblonde de 7°. Elle dégage une puissante odeur de froment. En bouche, ses arômes sont floraux. Elle me fait penser à du miel.","brewer":"S.B.A.","country":"France","alcohol":"7%","color":"Blonde","rate":"7"},"215":{"name":" La Bécasse Extra Kriek ","description":"Cette version Extra de la Kriek la Bécasse arbore une mousse rosée moyennement abondante. Sa robe est rouge à reflets roses.<br>Son nez dévoile des odeurs de cerises bigarreau et aucune aigreur, ce qui est étonnant pour une Kriek. Sucrée en bouche, elle l'est aussi au final qui est dominé par des arômes de bigarreaux au sucre. On ne trouve même pas les légères saveurs boisées de la version normale !<br>Voilà du bonbon liquide qui n'a pas grand-chose à voir avec une Kriek ! Cette Extra Kriek est additionnée d'arômes et très sucrée pour masquer l'aigreur caractéristique des Kriek et ainsi plaire au plus grand nombre. Un produit de grande consommation quoi ! Note : 5 pour le goût qui n'est ma fois pas si désagréable pour autant, 3 pour le positionnement marketing de cette bière.","brewer":"InterBrew","country":"Belgique","alcohol":"4,3%","color":"Rouge","rate":"4"},"216":{"name":" La Bécasse Framboise ","description":"Les bières aromatisées ont leurs amateurs et beaucoup de détracteurs parmi les puristes. Perso, j'aime bien de temps en temps. L'étiquette indique Belge : elle est brassée à Bruxelles mais pour InterBrew France.","brewer":"InterBrew","country":"Belgique","alcohol":"5,8%","color":"Rose","rate":"6"},"217":{"name":" La Bécasse Gueuze ","description":"Brassée à Bruxelles pour Interbrew France, cette gueuze mousse abondamment, avec des grosses bulles et de façon plutôt persistante. Sa robe est ambrée à reflets jaunes, et son nez boisé et légèrement vanillé (plus que la nouvelle version Original pourtant censée être aromatisée à la vanille !).<br>En bouche, elle est acre et surtout boisée. Le final est acide et dominé par des arômes boisés verts.","brewer":"InterBrew","country":"Belgique","alcohol":"5,6%","color":"Blonde orangée","rate":"7"},"218":{"name":" La Bécasse Gueuze Original ","description":"Cette Gueuze fait partie de la gamme Original de La Bécasse. Ces Original's ont vu leur goût profondément remanié et n'ont rien à voir avec les versions précédentes des Gueuzes, Kriek ou Framboise. L'ancienne gamme (meilleure) a-t-elle disparu ? A l'heure où j'écris ces lignes (mars 2005), je ne le sais pas encore, je continue mes recherches.<br>Cette Gueuze Original mousse moyennement mais de façon persistante et a une robe ambrée à reflets jaunes. Jusqu'ici, rien de changé par rapport à la version précédente.<br> Par contre, au nez, elle est nettement plus fermée. Elle offre des odeurs d'intensité faible d'abricot et de vanille légèrement boisée, mais à regarder l'étiquette de plus près, je me suis aperçu qu'il s'agissait d'arômes artificiels ! Cà commence mal !<br>Le final d'intensité moyenne est aigre à dominante boisée : on croirait boire au fut. Ce boisé est persistant sur la langue mais il est moins vert\" que celui de l'ancienne Gueuze. Bref, cette version Original est plutôt moins bien et je m'inquiète de ne plus trouver des Gueuzes, Krieks ou Framboises La Bécasse non estampillées de cette foutue mention Original.\"","brewer":"InterBrew","country":"Belgique","alcohol":"5,5%","color":"Blonde orangée","rate":"5"},"219":{"name":" La Bécasse Kriek ","description":"Cette Kriek est la plus connue en France. Sa robe est rouge sombre à reflets marrons et sa mousse quasi inexistante.<br> Son nez d'intensité moyenne à forte est dominé par la cerise légèrement aigre. Boisée en bouche, elle offre un final d'intensité moyenne mêlant des arômes de cerises aigres et quelques notes boisées. Pas désagréable, mais il y a mieux dans la catégorie !","brewer":"InterBrew","country":"Belgique","alcohol":"5,3%","color":"Rouge","rate":"6"},"220":{"name":" La Bête des Vosges ","description":"D'une belle couleur ambrée foncée trouble à reflets orangés, la bête des Vosges mousse à grosses bulles mais peu et de façon non persistante.<br>Son nez fruité est d'intensité moyenne mais composé d'odeurs variées de poires sucrées bien mûres, de malt, de caramel, de réglisse avec des notes de cancoillotte luxembourgeoise. La bouche très riche dévoile une rondeur moyenne à forte. Elle est aussi marquée par une présence alcoolique nette. <br>Le final d'intensité moyenne à forte permet de retrouver en bouche et de façon plus prononcée les odeurs perçues un peu avant : poire, caramel, et réglisse. Ce final ample laisse les parois buccales un peu grasses. <br>Très intéressante arômatiquement parlant, la bête des Vosges souffre peut-être d'une présence alcoolique un peu trop marquée, mais rien de bien méchant.<br>Pour information, les commentaires de cette dégustation concernent une bouteille gardée 15 mois. Un commentaire précédent qui concernait une bouteille plus jeune était moins élogieux.<br>Dernière précision : la Bête des Vosges actuelle est une création de la brasserie artisanale des Vosges alors que l'ancienne bête des Vosges fabriquée par la Brasserie des Cimes était une blonde qui ressemblait étrangement à la yéti. La brasserie artisanale des Vosges a donné<br \/>   sa vraie identité à la Bête des Vosges.","brewer":"Brasserie Artisanale des Vosges","country":"France","alcohol":"8%","color":"Ambrée trouble","rate":"9"},"221":{"name":" La Bio ","description":"La Bio est plus houblonnée et donc plus amère que le jenlain bio (la Fraîche de l'Aunelle). Elle développe des arômes floraux et de miel d'acacia plaisants car ils équilibrent une amertume marquée. Globalement, la Bio manque de caractère.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"6"},"222":{"name":" La Blanche des Ballons ","description":"Cette Vosgienne est blonde très pâle, légèrement voilée et mousse peu.<br>Son nez d'intensité moyenne à forte est dominé par les agrumes (orange principalement) avec une note de fruits de la passion qui disparaît à mesure que la se réchauffe.<br>La prise en bouche est nettement orangée et peu pétillante, la consistance de la Blanche des ballons fait même penser à de l'eau.<br>Le final d'intensité moyenne est dominé par des arômes d'orange amère sur fond floral très riche, faisant penser à de la paille.<br>Les arômes de cette blanche sont généreux et agréables. Un seul petit reproche : son relatif manque de pétillance\".\"","brewer":"Brasserie Artisanale des Vosges","country":"France","alcohol":"4%","color":"Blonde pâle","rate":"8"},"223":{"name":" La Cervoise des Ancêtres ","description":"Avant toute chose, la Cervoise des Ancêtres est présentée dans une jolie bouteille en grès, avec son bouchon céramique, toute simple, mais cela étant peu commun, il convenait je pense de le signaler, voilà c'est fait !<br> Une fois versée, cette a une mousse moyennement abondante et persistance moyenne. Au nez, elle dégage des odeurs capiteuses à dominante florales et houblonnées. Peu ronde en bouche pour une de cette force alcoolique, elle propose en revanche un final d'intensité moyenne dominé par une présence alcoolique importante, toutefois accompagnée d'arômes floraux et d'une pointe houblonnée. Plaisante sans être exceptionnelle.","brewer":"Engel Brauerei Schwäbisch Gmünd","country":"Allemagne","alcohol":"6,9%","color":"Blonde","rate":"7"},"224":{"name":" La Choulette Ambrée ","description":"Cette tient son nom de la balle du jeu de crosse autrefois pratiqué dans le nord de la France. Un goût de caramel légèrement épicé la caractérise. A découvrir !","brewer":"La Choulette","country":"France","alcohol":"8%","color":"Ambrée","rate":"8"},"225":{"name":" La Choulette Blonde ","description":"Cette tient son nom de la balle en bois de charme du jeu de crosse traditionnel autrefois pratiqué dans le nord de la France et plus particulièrement dans le Hainaut.<br>La Choulette a une mousse abondante, à bulles moyennes et persistante. Sa robe est blonde à reflets orangés. Son nez d'intensité moyenne à forte est fruité et légèrement épicé : on décèle des odeurs de pêche et de réglisse. La bouche est ronde et sucrée. Le final d'intensité moyenne à forte est fruité (pêche), avec une pointe épicée à l'arrière goût. L'amertume légère laisse la place à une légère présence alcoolique et à des notes sucrées. Voilà une des meilleures blondes du Nord.","brewer":"La Choulette","country":"France","alcohol":"7,5%","color":"Blonde dorée","rate":"8"},"226":{"name":" La Dame blanche ","description":"La Dame blanche présente une mousse à grosses bulles irrégulières abondante et bruyante mais de persistance moyenne ! Sa couleur est blonde pâle légèrement voilée par la levure.<br> Son nez d'intensité forte est composé d'odeurs d'agrumes marquées avec une note d'olives vertes. Sa bouche est pétillante et légère.<br> Le final est amer, légèrement acide, ponctué de notes d'agrumes assez nettes et de noisettes sur fond de céréales. Cette blanche biologique au malt d'épeautre est originale car elle se démarque des blanches de tradition belge ou allemande : elle est moins sèche en bouche.<br><br>Elle a du caractère, est très intéressante au niveau de la palette d'arômes qu'elle offre, mais manque un peu d'originalité pour prétendre à une note supérieure à 8 , ce qui n'est déjà pas si mal.","brewer":"Le Canardou","country":"France","alcohol":"4%","color":"Blanche trouble","rate":"8"},"227":{"name":" La Drolesse ","description":"D'un beau blond brillant et avec sa mousse abondante et épaisse (goûtée récemment, elle n'avait cependant presque pas de mousse), la Drolesse a un nez dominé par le houblon de Bavière reconnaissable par des odeurs réglissées (que l'on retrouve dans la Sans-Gêne). On décèle également une légère odeur de miel d'acacia. La bouche est peu pétillante et dominée par le houblon. Le final est floral, à dominante houblonnée légèrement caramélisée avec une pointe de châtaignes à l'arrière goût. La Drolesse a une bonne persistance en bouche : voilà une qui mérite qu'on s'y attarde.<br>Comme pour sa soeur la Sans gêne (de style viennois), la brasserie sancerroise a utilisé une méthode de brassage peu répandue : par décoction. Cela apporte je pense toute la personnalité de la Drolesse. Ses arômes sont puissants et elle reste bien équilibrée.","brewer":"Brasserie Sancerroise","country":"France","alcohol":"5,6%","color":"Blonde","rate":"8"},"228":{"name":" La Fin du Monde ","description":"D'une belle couleur blonde dorée trouble (à cause de la levure de refermentation contenue dans la bouteille), la Fin du Monde mousse peu et sans persistance.<br>Au nez, elle dégage des odeurs d'intensité moyenne à forte à dominante fruitées sur fond de froment. En bouche, elle est puissante, épicée sur la langue et agréablement ronde. Le final, d'intensité moyenne à forte, est dominé par le houblon et des arômes fruités d'une bonne ampleur. Forte, ronde, mais très équilibrée, les arômes sont bien persistants en bouche, bref un régal ! Merci Unibroue !","brewer":"Unibroue","country":"Québec","alcohol":"9%","color":"Blonde trouble","rate":"9"},"229":{"name":" La Fraîche de l'Aunelle ","description":"Cette trouble car non filtrée laisse échapper des arômes de céréales (malt) et de levure. J'ai bien aimé mais elle manque cruellement d'originalité. Elle est cependant bien équilibrée.","brewer":"Duyck","country":"France","alcohol":"5,5%","color":"Blonde trouble","rate":"5"},"230":{"name":" La Gauloise blonde ","description":"Une fois versée, La Gauloise nous offre un col de mousse plutôt important et accrocheur au verre ainsi qu'une belle robe blonde dorée.<br>Elle dégage des odeurs d'intensité moyenne à dominante florales composées de levure et de céréales avec une pointe de radis gris. Fluide et légère en bouche, elle dévoile un final dominé par des arômes de radis gris accompagnés d'une amertume bien présente sans toutefois être excessive. Enfin, à l'arrière goût, il subsiste des arômes de blé avec une pointe métallique.<br>La Gauloise n'est pas désagréable mais je n'ai pas pu me résoudre à lui donner une note supérieure à 7, peut être à cause d'un relatif manque d'équilibre et aussi parce qu'elle semble moins intéressante que sa s\u009cur, l'excellente Gauloise brune.","brewer":"Brasserie du Bocq","country":"Belgique","alcohol":"6,3%","color":"Blonde dorée","rate":"7"},"231":{"name":" La Goudale ","description":"Pour l'anecdote son nom vient des bonnes bières, autrefois (au XIVème siècle) appelées Good Ale, Goudalle ou Goudale.<br>Blonde dorée, la Goudale mousse moyennement mais de façon plutôt persistante. Son nez est très fruité, j'ai cru y déceler des arômes de pommes. Moyennement ronde en bouche, elle dévoile un final dominé par une forte présence alcoolique et des arômes de pommes à l'arrière goût.<br>La Goudale mérite une autre dégustation pour essayer de percevoir un peu plus de ses arômes fruités, riche mais masqués par une présence alcoolique (trop?) forte. A bientôt donc sur cette fiche !","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"7,2%","color":"Blonde soutenue","rate":"7"},"232":{"name":" La Goule ","description":"Cette des Charentes a une mousse aérée, moyennement abondante et de faible persistance. Sa robe est blonde trouble.<br>Au nez, elle dégage des odeurs d'intensité faible plutôt florales, de géraniums avec une très légère pointe de varech. Elle est fluide en bouche. Le final, d'intensité moyenne à faible, est floral avec une pointe métallique mais peu amer. Les arômes de La Goule sont peu développés, peu originaux : elle manque de caractère.","brewer":"Brasserie Océane","country":"France","alcohol":"6%","color":"Blonde trouble","rate":"6"},"233":{"name":" La Madelon ","description":"Blonde dorée à reflets orangés trouble, cette Lorraine a une mousse à bulles irrégulières moyennement abondante et peu persistante.<br>Au nez, elle dévoile des odeurs généreuses de pomme cuite au four et sucrée, avec des notes de radis gris ou de moutarde (la plante, pas la préparation). Ces odeurs ont tendance à s'estomper à mesure que la se réchauffe. Quoi qu'il en soit, elles font penser à celles d'une forte alors qu'elle ne titre que 5,5%.<br> En bouche, elle est fluide et légèrement piquante sur la langue. Le final à dominante malté et légèrement vanillé dévoile quelques notes de radis \/ moutarde à l'arrière goût. Ce final est cependant moins ample que le nez aurait pu le laisser supposer. Dommage.<br>Après avoir longuement hésité, La Madelon obtient un 8 de justesse car elle reste une très agréable au palais.","brewer":"Brasserie Artisanale des Vosges","country":"France","alcohol":"5,5%","color":"Blonde orangée","rate":"8"},"234":{"name":" La Mandubienne ambrée ","description":"Cette bourguignonne ambrée mousse abondamment et de façon moyennement persistante. Sa robe ambrée à reflets rouge. Au nez, elle dégage des odeurs d'intensité moyenne à faible de malt très torréfié. La bouche est plutôt sèche et mi dense. D'intensité moyenne, le final offre des arômes maltés accompagnés d'une amertume (trop) marquée. Les arômes sont bien présents mais manquent d'originalité par rapport à la Bell de Loing ambrée goûtée en même temps.","brewer":"Brasserie des Trois Fontaines","country":"France","alcohol":"7%","color":"Ambrée","rate":"7"},"235":{"name":" La Mandubienne blonde ","description":"Cette blonde de Côte d'Or mousse moyennement et de façon moyennement persistante. Sa robe blonde présente des reflets orangés roux et est très trouble.<br>Au nez, on découvre des odeurs d'intensité moyenne à dominante florale avec une touche d'agrumes donnée par la levure. On distingue également une note de clous de girofle plus nette à mesure que la se réchauffe. En bouche, cette même levure apporte un côté sec. La texture est mi-dense. Le final d'intensité moyenne est très floral et agréablement parfumé. On distingue une faible note de réglisse quand la s'est réchauffée un peu à la température ambiante. <br>Voilà une très agréable, mais avec des arômes un peu plus marqués elle accrochait le 8.","brewer":"Brasserie des Trois Fontaines","country":"France","alcohol":"6,5%","color":"Blonde orangée","rate":"7"},"236":{"name":" La Mandubienne brune ","description":"Cette bourguignonne brune mousse beaucoup mais de façon peu persistante. Sa robe est brune très foncée, presque noire. Au nez, elle dégage des odeurs d'intensité moyenne<br \/>   à forte de malt très torréfié qui évoquent les caramels durs. Mi dense en bouche, elle est peu pétillante. Au final, elle offre des arômes d'intensité moyenne à forte de caramel dur avec à l'arrière goût une note amère et légèrement \"réglissée\" qui rappelle les cachous.","brewer":"Brasserie des Trois Fontaines","country":"France","alcohol":"7%","color":"Brune soutenue","rate":"8"},"237":{"name":" La Marseillaise ","description":"Cette blanche jurassienne spécialement brassée pour le 14 Juillet a plutôt une robe blonde trouble. Elle mousse peu.<br>Son nez est d'intensité faible et propose des odeurs d'orange amère. En bouche, elle est agréable, très légère, orangée, et adhère légèrement aux parois buccales. Le final nous offre des arômes de mandarines un peu fades avec une légère présence alcoolique.<br>Cette est agréable, plutôt équilibrée, mais ses arômes restent trop discrets, même si ils se développent un peu plus à mesure qu'elle se réchauffe.","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"6%","color":"Blonde trouble","rate":"6"},"238":{"name":" La Millessoise blonde ","description":"Cette de ferme du pays manceau a une mousse abondante aérée et très persistante. Sa robe est blonde dorée trouble. Au nez, elle dégage une odeur d'intensité faible d'étable et de fromage de vache. Fluide en bouche, elle offre un final d'intensité moyenne à forte de paille, d'étable avec un arrière goût de fromage de vache. On se croirait à la ferme ! Délice de la ferme dit l'étiquette : çà se confirme. L'arrière goût trop prononcé et finalement peu agréable pour une en fait une trop déséquilibrée.","brewer":"Ferme de la Mare","country":"France","alcohol":"4,5%","color":"Blonde dorée","rate":"6"},"239":{"name":" La Millessoise brune ","description":"Cette de ferme du pays manceau a une mousse très très abondante, à grosses bulles et moyennement  persistante. Sa robe est brune orangée trouble car la Millessoise est non filtrée. Au nez, elle dégage des odeurs d'intensité moyenne de malt torréfié. Elle est fluide en bouche et pétille beaucoup. Le final est d'intensité moyenne, dominé par des arômes maltés peu originaux et une amertume bien dosée à l'arrière goût.","brewer":"Ferme de la Mare","country":"France","alcohol":"6,8%","color":"Brune claire","rate":"7"},"240":{"name":" La Miraculeuse ","description":"La Miraculeuse mousse très peu et sa robe blonde rosée légèrement trouble est surprenante jusqu'à ce qu'on hume sa mousse. Son nez de bonbon à la fraise nous permet de comprendre que l'on a à faire à une aromatisée et explique la couleur de sa robe. La bouche et le final sont dominés par des arômes de confiture ou de chewing-gum à la fraise.<br>Je ne l'ai pas goûtée avec la Fraise foudroyante mais je pense qu'elle est plus agréable car moins sucrée. Sinon, comme pour ses deux cousines l'Aldaric et la Sancta-Odilia, son étiquette est indécollable et c'est vraiment dommage car elles sont originales.","brewer":"Brasserie Duwac","country":"Belgique","alcohol":"3,5%","color":"Blonde dorée","rate":"6"},"241":{"name":" La Motte Juillet Blonde ","description":"Produite dans l'Allier, cette blonde légèrement trouble mousse abondamment. Elle a d'ailleurs tendance à sortir toute seule de la bouteille : ce doit être un appel à la dégustation.<br>Ses arômes sont dominés par la levure avec une pointe d'acidité au final. La bouche est très pétillante et laisse penser que l'on a à faire à une bien plus forte que les 5% annoncés.","brewer":"Brasserie de La Motte Juillet","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"7"},"242":{"name":" La Motte Juillet Pasc'Ale ","description":"Avec une mousse fine et peu persistante, la Pasc'Ale (admirez au passage le jeu de mots) présente un nez de chocolat amer et fruité (raisin). Rien qu'au nez, on sent une amertume de malt très torréfié.<br>La bouche est douce et sèche et le final amer, avec des notes de chocolat amer, il est même limite astringent.<br>Cette production de l'Allier est originale et malgré son nom, elle est plus à comparer aux stouts. Très plaisante !","brewer":"Brasserie de La Motte Juillet","country":"France","alcohol":"4,8%","color":"Noire","rate":"7"},"243":{"name":" La Mutine ","description":"Blonde légèrement dorée et trouble, La Mutine mousse abondamment et de façon moyennement persistante.<br> Son nez d'intensité moyenne est malté avec une pointe de citron accompagnée de quelques pointes métalliques. Elle est très légèrement ronde en bouche. Le final, d'intensité moyenne est dominé par des arômes maltés malgré une tendance florale avec quelques pointes de maïs.","brewer":"Brasserie des Abers","country":"France","alcohol":"5%","color":"Blonde dorée","rate":"6"},"244":{"name":" La Nonnette ","description":"Cette noire biologique brassée à partir de 3 céréales (orge, blé noir et épeautre) est je pense la plus réussie de la brasserie du Canardou. Sa mousse est abondante, fine et persistante. Sa robe est noire avec un timide reflet rouge.<br> Son nez d'intensité moyenne à forte caramélisé fait penser aux stouts (Murphy's plus précisément) mais évoque aussi le café froid. Elle est amère à la prise en bouche, mais sa texture est agréable. <br>Au final, elle développe des arômes d'intensité<br \/>   moyenne à forte. Ces derniers sont un mélange subtil de caramel brûlé et de café, avec une pointe marquée de floral, ponctués par une amertume franche mais pas désagréable. La Nonnette est une belle réussite et rappelle la Gavroche et sa petite odeur de beurre. La Nonnette ressemble également à la cuvée spéciale du Canardou mais les arômes sont ici plus marqués et plus complexes.<br>Seul reproche comme toujours chez le Canardou : l'étiquette est indécollable. Attention à ne pas la déguster trop froide pour laisser le bouquet et les arômes s'exprimer.","brewer":"Le Canardou","country":"France","alcohol":"6%","color":"Noire","rate":"8"},"245":{"name":" La Payenne blonde ","description":"Cette de ferme de Haute Garonne mousse  moyennement et de façon peu persistante. Sa robe est blonde dorée trouble car elle est non filtrée.<br>Au nez, elle dégage des odeurs d'intensité moyenne à forte à tendance maltée avec quelques notes d'agrumes et d'épices (coriandre). En bouche, elle pétille peu, elle est fluide et plutôt sucrée. Son final, d'intensité moyenne à faible est en retrait par rapport au nez. On retrouve la tendance maltée, mais il manque quelques bulles. On retrouve une pointe agréable se rapprochant de la coriandre. Avec un peu plus de pétillant, la Payenne blonde aurait pu prétendre à un point de plus. N'hésitez pas à la laisser se réchauffer un peu avant de la consommer afin de profiter des arômes !","brewer":"Ferme du Bocage","country":"France","alcohol":"5,4%","color":"Blonde dorée","rate":"7"},"246":{"name":" La Payenne Noire ","description":"Cette de ferme a une mousse légèrement brune peu abondante et peu persistante. Sa robe est d'un noir profond et ne laisse pas passer la lumière. Au nez, elle dégage des odeurs d'intensité moyennes à fortes de malt chocolaté et de chicorée. La bouche ne pétille presque pas, c'est dommage. Au final, cette Payenne livre des arômes d'intensité moyenne dominés par l'amertume de la chicorée accompagnée de petites notes de chocolat. Cette artisanale (comme en témoigne la mite retrouvée dans la bouteille !) est très intéressante. Une légère pétillance aurait été la bienvenue, mais la Payenne atteint déjà un niveau honorable.","brewer":"Ferme du Bocage","country":"France","alcohol":"5,3%","color":"Noire","rate":"8"},"247":{"name":" La Réserve de Maître Kanter ","description":"La Réserve est blonde foncée, mousse plutôt abondamment, avec des grosses bulles et de façon moyennement persistante. Son nez est à tendance malté caramélisé. Légère en bouche, son final est malté. La Réserve de maître Kanter est agréable mais ses arômes manquent d'intensité.","brewer":"Kronenbourg","country":"France","alcohol":"6,1%","color":"Blonde orangée","rate":"4"},"248":{"name":" La Rouge Flamande ","description":"Cette flamande a une très belle robe rousse, trouble à reflets rouges. Elle mousse abondamment et de façon persistante.<br>Son nez d'intensité forte est très malté et très orangé. Citronnée à la prise en bouche, la Rouge Flamande offre un final d'intensité moyenne à forte à nette dominante d'agrumes, ce qui fait penser aux bières blanches.<br>Voilà une de caractère à découvrir !","brewer":"Brasserie Thiriez","country":"France","alcohol":"5,8%","color":"Rousse","rate":"8"},"249":{"name":" La Saint Pierre ambrée ","description":"La Saint Pierre ambrée a une mousse beige moyennement abondante et moyennement persistante. Sa robe est ambrée foncée trouble à reflets rouges foncés. Intéressante !<br>Son nez d'intensité moyenne à forte dégage des odeurs de malt très torréfié voire métalliques si la est trop froide. Les odeurs perçues m'ont évoqué le sirop d'argousier.<br> La bouche est pétillante et légèrement moelleuse. Le final, d'intensité moyenne est peu ample et dégage des arômes de malt torréfié accompagnés d'une amertume bien dosée à l'arrière goût.","brewer":"Brasserie Saint Pierre","country":"France","alcohol":"5,8%","color":"Ambrée","rate":"7"},"250":{"name":" La Saint Pierre sur Lie ","description":"Cette Saint Pierre a une belle robe blonde trouble à reflets orangés pâles. Elle mousse moyennement et de façon non persistante. Son nez est d'intensité moyenne à forte et dominé par une odeur métallique derrière laquelle on distingue une pointe de litchee et d'amande.<br>La bouche est agressive sur la langue et au palais à cause des notes métalliques prononcées. Le final, d'intensité forte est dominé par des arômes métalliques amers accompagnés de notes d'amandes.<br>Pourtant consommée largement avant sa date limite de consommation, la Saint Pierre sur Lie laisse une impression âcre et métallique peu agréable. Ceci est peut-être du à une dégradation anormale de la bière. Elle sera re-goûtée dès que possible.","brewer":"Brasserie Saint Pierre","country":"France","alcohol":"5,8%","color":"Blonde orangée","rate":"4"},"251":{"name":" La Sancerroise ","description":"Cette production de la Brasserie Sancerroise présente l'originalité d'être brassée à base de malt de trois grains : de l'avoine blanche, des lentilles vertes du Berry et de l'orge.<br>Sa robe est blonde dorée, légèrement trouble à cause de la lie de levures, de la non filtration et de la non pasteurisation. Sa mousse est moyennement abondante et moyennement persistante.<br>Son nez dégage de légères odeurs fruitées de poire, de flocons d'avoine et de miel. La bouche est bien maltée et peut-être légèrement épicée : les parois buccales sont agréablement tapissées de ses arômes.<br>Le final est dominé par des arômes d'avoine (impression de farine finalement peut-être due aux lentilles ?) emprunts de notes de miel.<br>La Sancerroise est bien équilibrée et ses arômes sont fins, peut-être manque-t'elle un peu de caractère. A regoûter très bientôt, peut-être accrochera t'elle un 8.","brewer":"Brasserie Sancerroise","country":"France","alcohol":"6,9%","color":"Blonde dorée","rate":"7"},"252":{"name":" La Sancerroise au Gruyt ","description":"Tout d'abord, une petite définition s'impose : qu'est ce que le gruyt ? Et bien il faut savoir que l'utilisation du houblon comme aromate et antiseptique de la est assez récente dans l'histoire de la bière. Au Moyen-Âge, on utilisait le gruyt, un mélange d\u0092épices dont le secret de fabrication était jalousement gardé. L\u0092essor du houblon et l\u0092apparition de la Reinheitsgebot (loi de pureté allemande pour la fabrication de la bière) ont fait disparaître l\u0092usage du gruyt au XVIe siècle.<br>Après cette petite précision, place à la dégustation. Cette Sancerroise a une mousse abondante et persistante. Sa robe est brune claire avec quelques particules de levure en suspension. Au nez, elle dégage une odeur d'intensité moyenne à dominante épicée de plantes macérées qui rappelle certains sirops médicinaux. On distingue également une pointe maltée nette. En bouche elle est légèrement ronde et un peu sucrée. Son final est fort en intensité, un feu d'artifice. La bouche se remplit d'arômes forts de plantes rappelant le buis qui persistent à l'arrière goût. Cette puissance rappellent tout de suites les sensations offertes par la Faro Chapeau, elle aussi extraordinairement aromatique.<br>Puissance, équilibre, arômes peu communs et très agréables, en font une d'exception.","brewer":"Brasserie Sancerroise","country":"France","alcohol":"7,6%","color":"Brune claire","rate":"10"},"253":{"name":" La Sans-Gêne ","description":"D'une belle robe acajou foncée, la Sans-Gêne fait très vite disparaître sa mousse ! Cela ne nuit pas à la qualité de son nez, complexe, puissant et riche, constitué d'arômes de caramel dur, avec une pointe de réglisse et de fenouil.<br>La bouche, persistante, offre d'abord des arômes de caramel, d'anisé (fenouil) et enfin de réglisse en final. L'impression générale des l'arômes pourrait être celle d'un bonbon aux plantes.<br>On aime ou on aime pas, pas de demi mesure, mais la Sans-Gêne ne laisse pas indifférent et c'est tellement rare !<br>Dernière précision : la Sans-Gêne est une lager de style viennois, c'est assez rare en France pour être souligné.","brewer":"Brasserie Sancerroise","country":"France","alcohol":"6,2%","color":"Ambrée","rate":"9"},"254":{"name":" La Sorcière de Mabichon ","description":"L'étiquette de cette noire est rigolote mais malheureusement indécollable : elle représente une sorcière tenant une chope en forme de crâne. Une fois versée, sa mousse est très importante, à grosses bulles.<br>Le nez est exceptionnel, il dégage des arômes marqués de banane séchée, avec des notes de cannelle et de clou de girofle.<br>En bouche, la Sorcière est dense et légèrement piquante sur la langue (épicée). Le final amer de malt très torréfié présente principalement des notes de café et de clou de girofle.<br>rare, très complexe en arômes, cette noire des Vosges est surprenante !","brewer":"Brasserie Artisanale des Vosges","country":"France","alcohol":"5,5%","color":"Noire","rate":"9"},"255":{"name":" La Trappe blonde ","description":"D'une couleur blonde foncée à reflets ambrés, la Trappe blonde mousse abondamment, avec des bulles irrégulières et de façon moyennement persistante. Au nez, elle dégage des odeurs d'intensité forte très parfumées, fruitées, dominées par le raisin sec, le coing et le cassis.<br>Un peu grasse en bouche, cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1-----3--1.html\">trappiste<\/a> vous offrira un final d'intensité moyenne à forte fruité, légèrement épicé, et dominé par des arômes de coing assez nets. Pour conclure, nous avons là une très bien équilibrée avec des arômes riche et forts.","brewer":"Abbaye de Koningshoeven","country":"Hollande","alcohol":"6,5%","color":"Blonde dorée","rate":"8"},"256":{"name":" La Trappe double ","description":"La double est douce et ses arômes fruités.","brewer":"Abbaye de Koningshoeven","country":"Hollande","alcohol":"6,5%","color":"Brune","rate":"6"},"257":{"name":" La Trappe quadruple ","description":"Forte de goût et légèrement fruitée.","brewer":"Abbaye de Koningshoeven","country":"Hollande","alcohol":"10%","color":"Indéterminée","rate":"8"},"258":{"name":" La Trappe triple ","description":"Avec sa belle robe cuivrée, la Triple présente une mousse très abondante à bulles irrégulières et accrocheuse au verre. Son nez est d'intensité moyenne et fruité : banane et réglisse. La bouche un peu grasse précède un final d'intensité moyenne, fruité, avec une pointe d'épices et légèrement amer. Après quelques gorgées, un film gras se dépose sur les parois buccales. Riche en arômes, mais moins intéressante que la Blonde !","brewer":"Abbaye de Koningshoeven","country":"Hollande","alcohol":"8%","color":"Blonde","rate":"8"},"259":{"name":" La Wambrechies ","description":"De fermentation haute et refermentée en bouteille, la Wambrechies est brassée pour le compte d'une distillerie de genièvre. Elle est logiquement arômatisée avec cette épice.<br>Sa couleur est blonde dorée moyennement trouble. Son nez est malté avec une légère note de genièvre. Le final dégage des arômes puissants de céréales accompagnés d'une légère amertume. Elle a une présence alcoolique marquée en bouche mais sa pétillance apporte un peu de légèreté et donc équilibre sa consistance.","brewer":"Brasserie du Bocq","country":"France","alcohol":"7,5%","color":"Blonde dorée","rate":"7"},"260":{"name":" Labatt Ice ","description":"Voilà une lager tout ce qu'il y a d'ordinaire au niveau de son goût. Il s'agit cependant d'une de glace, ce qui est asez rare pour être souligné.","brewer":"InterBrew","country":"Canada","alcohol":"5,6%","color":"Blonde","rate":"4"},"261":{"name":" Lal Toofan ","description":"Désolé pour l'étiquette, mais la bouteille est entourée d'un film plastique imprimé non développable !<br \/>  Sinon, la Lal Toofan n'est pas mauvaise mais quelconque.","brewer":"Ushers of Trowbridge","country":"Grande-Bretagne","alcohol":"4,6%","color":"Blonde","rate":"4"},"262":{"name":" Lancelot ","description":"L'étiquette mentionne : \"...à l'image même des bières Trappistes...\". Est-ce un argument commercial ou un complexe d'infériorité ? En tout cas, pas besoin de çà pour être appréciable et appréciée car nous sommes en présence d'une grande !<br>sur levure, la Lancelot a une robe blonde dorée trouble. Sa mousse est abondante, fine en surface et à bulles plus grosses en dessous. Son nez présente des odeurs d'intensité moyenne à forte de paille (levure) avec peut-être une pointe de pomme. En bouche el","brewer":"Brasserie Lancelot","country":"France","alcohol":"6%","color":"Blonde dorée","rate":"9"},"263":{"name":" Lapin Kulta ","description":"D'un beau blon aux reflets lumineux, la Lapin Kulta a l'amertume de la Heineken avec de légers d'arômes de miel.","brewer":"Hartwall PLC","country":"Finlande","alcohol":"5,2%","color":"Blonde","rate":"5"},"264":{"name":" Le Fruit Défendu ","description":"D'une belle robe rouge ambrée trouble, cette est remarquable par les arômes fruités, de pain d'épices et de caramel qu'elle laisse entrevoir. A goûter !<br>Son nez est fruité (odeur de fruits rouges). En bouche, elle a une présence alcoolique marquée qui se retrouve au final, fruité avec des notes de caramel. L'amertume qu'elle dégage fait penser à l'amertume de certaines stouts.","brewer":"Brasserie De Kluis Hoegaarden","country":"Belgique","alcohol":"8,8%","color":"Ambrée trouble","rate":"9"},"265":{"name":" Leffe Blonde ","description":"Légère, douce et fruitée. Dans son <a href=\"http:\/\/www.saveur-biere.com\/verre-leffe-calice-25cl-p-763.html\">verre Leffe<\/a>, elle accompagnera avec bonheur viande rouge, de jambon fumé,<br \/>  de plats aigre-doux, de Brie ou de fromages bleus.","brewer":"InterBrew","country":"Belgique","alcohol":"6,6%","color":"Blonde dorée","rate":"7"},"266":{"name":" Leffe Brune ","description":"La Leffe n'a jamais été une authentique d'abbaye : elle est actuellement brassée par InterBrew pour l'Abbaye de Leffe.<br>Toujours est-il que la Leffe Brune est de qualité plus que correcte, un peu plus douce que la Leffe Radieuse et légèrement caramélisée.","brewer":"InterBrew","country":"Belgique","alcohol":"6,5%","color":"Brune","rate":"6"},"267":{"name":" Leffe Radieuse ","description":"Comme la Leffe Brune, la Radieuse, de fermentation haute, n'est pas brassée en abbaye et n'a jamais été brassée en abbaye. Les moines de l'abbaye de Leffe ont simplement conclu un accord avec la brasserie St Guibert, aujourd'hui rachetée par Interbrew. C'est néanmoins une bonne bière, forte et fruitée, plus amère, plus sèche et plus forte que la Leffe Brune. Particularité : Dégustée dans son <a href=\"http:\/\/www.saveur-biere.com\/verre-leffe-calice-25cl-p-763.html\">verre Leffe<\/a> elle s'accorde très bien avec le fromage.","brewer":"InterBrew","country":"Belgique","alcohol":"8,2%","color":"Ambrée trouble","rate":"8"},"268":{"name":" Leffe Triple ","description":"Cette Leffe de fermentation haute et re-fermentée en bouteille (attention, cela n'a rien à voir avec l'appellation \"triple\" : voir rubrique dicobière) a une robe blonde dorée soutenue et légèrement trouble. Sa mousse est très abondante et accroche le <a href=\"http:\/\/www.saveur-biere.com\/verre-leffe-calice-25cl-p-763.html\">verre Leffe<\/a>.<br>Son nez est dominé par des odeurs épicées derrières lesquelles on distingue une note florale d'\u009cillet. Bien que fortement alcoolisée, la Leffe triple offre une bouche douce et ronde, un peu épicée. Le final est puissant, dominé par les épices et ac","brewer":"InterBrew","country":"Belgique","alcohol":"8,4%","color":"Blonde trouble","rate":"8"},"269":{"name":" Leszczynska ","description":"Quel nom !<br \/>   Heureusement, l'étiquette nous indique la façon de le prononcer !<br>La Leszczynska est blonde dorée très légèrement trouble et sa mousse s'estompe vite. Au nez, on perçoit évidemment des odeurs de mirabelle mais aussi d'amande amère ou de sirop d'orgeat. Sucrée en bouche, elle dévoile un final dominé par des arômes de mirabelle persistants en bouche. Ces derniers sont plus francs quand la s'est réchauffée. Avant, on peut les confondre avec des arômes de pêche. Une petite présence alcoolique et sucrée est également présente au final.<br>Le mélange bière\/mirabelle n'est pas des plus réussis (j'avais d'ailleurs eu la même impression en mélangeant de la Kanter à de la liqueur de prune) mais saluons l'originalité de cette bière.","brewer":"Clair de Lorraine","country":"France","alcohol":"5,9%","color":"Blonde trouble","rate":"6"},"270":{"name":" Loburg ","description":"Brassée avec le célèbre et fameux houblon de Saaz, la Loburg n'en est pas exceptionnelle pour autant. D'ailleurs, je ne sais pas si elle est toujours brassée ! Moyenne quoi !","brewer":"InterBrew","country":"Belgique","alcohol":"5,7%","color":"Blonde","rate":"5"},"271":{"name":" Löwenbraü Original ","description":"Au nez, cette pils est florale et déjà amère. En bouche, l'amertume se confirme et ses arômes sont maltés, voire légèrement fruités. Elle est je pense assez houblonnée. Elle assèche un peu le palais. Agréable.","brewer":"Löwenbraü AG","country":"Allemagne","alcohol":"5,2%","color":"Blonde","rate":"6"},"272":{"name":" Loroyse ","description":"La Loroyse a une belle robe blonde dorée à reflets rouges orangés. Elle mousse moyennement mais de façon plutôt persistante.<br>Son nez d'intensité moyenne à forte est dominé par des odeurs fruitées d'agrumes avec des notes de levures. On détecte déjà une présence alcoolique marquée qui fait penser à une liqueur de poire ou de pomme.<br> En bouche, la Loroyse est ronde, presque crémeuse. Le final est houblonné, légèrement épicé, mais ces arômes sont écrasés par une présence alcoolique forte (notes liquoreuses). Par ce relatif manque d'équilibre, la Loroyse ne peut prétendre à une note supérieure à 7. Pour plus d'informations, consultez le comparatif entre la Loroyse et la Leffe Triple.","brewer":"Les Brasseurs de Lorraine","country":"France","alcohol":"8%","color":"Blonde dorée","rate":"7"},"273":{"name":" Lucifer ","description":"Brassée par Riva, une des brasseries qui a inspiré les bières d'Unibroue, la Lucifer semble pleine de promesses. Va-t'elle les tenir ?<br>Blonde trouble, elle a une mousse peu abondante mais très persistante. Son nez d'intensité moyenne à faible est agréablement fruité (pomme golden je crois) avec une pointe de levure.<br>La bouche est très pétillante, ample, étonnamment fluide pour une à 8%. Au final, la Lucifer est légèrement amère et alcoolisée, elle pique un peu la gorge. Elle me fait penser à une Leffe triple au niveau de la force, mais en beaucoup moins aromatique.<br>J'ai été un peu déçu par cette Lucifer. Elle étonne plus par sa texture que par ses arômes : sa pétillance et sa force alcoolique sont traîtres, attention ! Il m'en reste 2, ce qui permettra à ce commentaire d'être affiné d'ici fin 2006, date de péremption des bouteilles ! Ah oui, j'allais oublier, on trouve dans la Lucifer un antioxydant et un stabilisant peu en accord l'image de produit noble que peut avoir le consommateur face à cette bière. Dommage !","brewer":"Riva","country":"Belgique","alcohol":"8%","color":"Blonde trouble","rate":"7"},"274":{"name":" Lutèce ","description":"de tradition Parisienne dit l'étiquette? Oui mais brassée en Belgique !<br><br \/>  De goût légèrement amer, fruité et agrémenté d'une note de miel, la Lutèce se laisse très bien boire.","brewer":"InterBrew","country":"France","alcohol":"6,4%","color":"Blonde trouble","rate":"7"},"275":{"name":" Mac Queen's Nessie ","description":"Nessie dégage des odeurs de citron et d'agrumes. Les arômes sont ceux du malt à whisky et des céréales. On la sent riche. Elle est amère à l'arrière goût, légèrement ronde, à mesure qu'elle se réchauffe dans le verre. Sa finale est sèche, très maltée et légèrement fumée.","brewer":"Schlossbrauerei Eggenberg","country":"Autriche","alcohol":"7,3%","color":"Blonde orangée","rate":"7"},"276":{"name":" Madison ","description":"Les brasseurs de Gayant produisent l'excellente Amadeus (une des meilleures blanches), mais aussi la Madison. J'espère que les ventes de ce produit marketing va permettre de distribuer plus amplement l'Amadeus, encore difficile à trouver par endroit.<br>Vous l'aurez compris, comme toutes les bières arômatisées, la Madison n'est pas mon fort. Trop sucrée, trop chimique !","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"7,2%","color":"Blonde","rate":"4"},"277":{"name":" Mahou Classica ","description":"Blonde claire, la Mahou, de soif espagnole, mousse peu. Son nez, d'intensité faible, arrive cependant à nous faire sentir une légère amertume. En bouche, elle est agréable mais sans personnalité. Le final est dans la même lignée, à dominante amère avec toutefois une très légère pointe de vanille. Comme de soif, je préfère la Kanter.","brewer":"Mahou S.A.","country":"Espagne","alcohol":"4,8%","color":"Blonde","rate":"3"},"278":{"name":" Malheur 10 ","description":"Cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> a une mousse très abondante. Sa robe est blonde dorée trouble.<br>Son nez d'intensité moyenne dégage des odeurs florales clairement houblonnées. En bouche, elle est mi-dense et moelleuse. Au final, elle offre des arômes d'intensité moyenne plutôt houblonnés, accompagnés d'une amertume bien présente mais pas trop agressive. Voilà une bonne bière, même si elle aurait pu être plus originale. Ne pas la déguster trop froide pour percevoir les arômes, et ne pas attendre la date limite de consommation.","brewer":"Brasserie de Landtsheer","country":"Belgique","alcohol":"10%","color":"Blonde dorée","rate":"7"},"279":{"name":" Maudite ","description":"Brassée par Unibroue, la Maudite a une mousse aérée moyennement abondante et moyennement persistante. Sa robe est ambrée foncée.<br>Au nez, elle dégage des odeurs d'intensité moyenne de tourbe et de levure. Sa texture crémeuse en bouche est très agréable. Au final, elle offre des arômes d'intensité moyenne à dominante de tourbe, une pointe \"levurée\" et une amertume bien dosée. agréable forte en caractère présentant un bon équilibre des arômes. Incontournable !","brewer":"Unibroue","country":"Québec","alcohol":"8%","color":"Indéterminée","rate":"8"},"280":{"name":" Mélmor ","description":"Voilà une originale puiqu'elle est brassée avec de l'eau de mer. Cette sirène, donc, a une mousse moyennement à fortement abondante, mais de persistance faible. Sa robe est blonde légèrement dorée, avec de grosses particules de levure en suspension.<br>Son nez d'intensité moyenne à faible est dominé par des odeurs de houblon puis évoque le chouchen. Plutôt fluide en bouche, la Melmor offre un final d'intensité moyenne à forte dans lequel les arômes apparaisent surtout à l'arrière goût pour le chouchen. Sinon, l'ensemble est à tendance tourbée, assez singulier.","brewer":"Brasserie Warenghem","country":"France","alcohol":"7%","color":"Blonde","rate":"6"},"281":{"name":" Millefleur ","description":"La Millefleur a une mousse peu abondante qui disparaît vite. Sa robe est blonde mais sans voile, ce qui plutôt rare pour une sur lie.<br>Son nez malté est très agréable, d'autant qu'il est accompagné d'une note de vanille. La bouche est maltée, onctueuse et ample, la Millefleur adhère légèrement aux parois buccales.<br>Le final ample est malté, avec des arômes de pain et de miel. Une légère amertume vient ponctuer le tout à l'arrière goût. Une réussite !","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"5,8%","color":"Blonde","rate":"8"},"282":{"name":" Mönchshof Original ","description":"Bien blonde, cette pils mousse peu et de façon non persistante, avec de grosses bulles en surface.<br>Floral, son nez est d'intensité moyenne à faible. Elle est sèche en bouche et dégage au final des arômes floraux empreints d'une touche de noisette rappelant la Pilsner Urquell mais en beaucoup moins marqués.<br>Agréable et équilibrée, la Monchshof souffre cependant d'un manque de caractère évident.","brewer":"Kulmbacher Brauerei","country":"Allemagne","alcohol":"4,9%","color":"Blonde","rate":"6"},"283":{"name":" Moinette Biologique ","description":"Voici la Moinette, célèbre <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a>, en version Bio, ce qui déjà est un très bon point, indépendamment du résultat du test qui va suivre car il faut encourager la filière bio, une filière (la seule) qui a de l'avenir.<br>Une fois versée, la Moinette bio mousse abondamment, avec une persistance moyenne. Sa robe est blonde dorée, à reflets oranges clairs, et à demi voilée. Au nez, elle révèle des odeurs d'intensité moyennes très florales, dominées par le houblon. On décèle également déjà une présence alcoolique. En bouche, la fluidité est étonnante pour une à 7,5%. On note une légère acidité, et une petite pointe épicée à la prise en bouche. Le final, d'intensité moyenne à faible, est sec, dominé par des arômes houblonnés accompagnés d'une pointe sucrée et d'une très légère présence alcoolique. L'arrière goût acide\/amer tend un peu à disparaître à mesure que la se réchauffe.","brewer":"Brasserie Dupont","country":"Belgique","alcohol":"7,5%","color":"Blonde dorée","rate":"7"},"284":{"name":" Mongozo Palm Nut ","description":"Mongozo est la marque déposée de bières exotiques traditionnelles brassées d'ingrédients originaires de pays du Tiers Monde. Mongozo applique les règles du commerce équitable et utilise des produits biologiques. Brassée en Belgique par Huyghe selon une vieille recette africaine, cette Mongozo Palmnut ne m'a pas laissé un souvenir exceptionnel. A regouter à l'occasion.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"7%","color":"Blonde","rate":"4"},"285":{"name":" Mor Braz ","description":"Avant tout, il faut savoir que cette est particulière puisqu'elle est brassée à l'eau de mer. J'ai bien aimé aussi la mention \"Pur malt garanti sans O.G.M.\" sur la contre étiquette, voilà qui est rassurant en ces temps de déraison agricole et au moment où les semenciers chimistes souhaitent imposer de manière totalitaire leurs saloperies de semences. Mais bon même si il est légitime de se révolter sur ce sujet, je m'égare. Revenons à notre \"du grand large\".<br> La Mor Braz mousse moyennement, ma","brewer":"Brasserie Mor Braz","country":"France","alcohol":"6%","color":"Ambrée","rate":"7"},"286":{"name":" Mort Subite ","description":"J'ai trouvé cette gueuze décevante car l'acidité caractéristique de ce type de bière, et qui rappelle la rhubarbe, est ici masqué (peut-être par un ajout conséquent de sucre). Je préfère la Lindemans, plus complexe et intéressante. La mort subite dégage cependant des arômes boisés, venant sans doute des lambics vieillis en fûts de chêne.<br><br>Dernière précision, les photos présentées ci-dessus sont celles de l'ancienne bouteille. La nouvelle présentation (moins jolie et plus marketing je trouve), est : <a href=mosub2.jpg\" target=\"_blank\">ici.<\/a>\"","brewer":"Brasserie De Keersmaeker","country":"Belgique","alcohol":"4,5%","color":"Blonde dorée","rate":"5"},"287":{"name":" Mort Subite cassis ","description":"Ce lambic cassis a une très belle robe rouge foncée, légèrement violacée. Son odeur et ses arômes sont dominés par le cassis, et rappellent les bonbons krema. L'acidité du cassis et du lambic sont très agréables en bouche. Elle accompagnera à merveille un dessert aux fruits rouges.<br>Très agréable.","brewer":"Brasserie De Keersmaeker","country":"Belgique","alcohol":"4,5%","color":"Rouge foncée","rate":"7"},"288":{"name":" Mort Subite framboise ","description":"Comme sa soeur au cassis, cette Mort Subite a une belle robe, rosée violacée, mais elle est moins originale. Elle est plaisante et accompagnera également très bien vos desserts fruités.<br>Ses arômes sont principalement ceux de la framboise, relevés d'une légère acidité et d'un aigreur en final.","brewer":"Brasserie De Keersmaeker","country":"Belgique","alcohol":"4,5%","color":"Rose","rate":"6"},"289":{"name":" Mort Subite Kriek ","description":"Cette Kriek a une couleur rouge marron trouble, une mousse importante et rosée,  et se distingue de ses consoeurs par le fait qu'elle est brassée avec du sureau.<br> Elle dégage une très légère odeur de chêne. En bouche, elle est très douce pour une Kriek et on devine un autre fruit que la cerise. Et justement, avec le sureau et certainement un peu de sucre ajouté, elle a plus un goût de bigaro bien sucrée que de Kriek. Elle n'a pas l'acidité ni l'aigreur caractéristiques des Kriek et ressemble plus à du jus de cerises ou de raisin, à cause de ses arômes boisés.<br> Elle plaira à ceux qui sont d'habitude incommodés par l'acidité des lambics. Les fans de Cantilon passeront leur chemin.","brewer":"Brasserie De Keersmaeker","country":"Belgique","alcohol":"4,5%","color":"Rouge foncée","rate":"5"},"290":{"name":" Mort Subite pêche ","description":"Comme les Mort Subite framboise et Kriek, la présence de sucre est trop nette et masque l'aigueur et l'acidité normalement caractéristiques des lambics. D'autre part, je lui ai trouvé plus un goût d'abricot que de pêche !<br>Elle accompagnera cepandant très bien un dessert du style charlotte au miel !","brewer":"Brasserie De Keersmaeker","country":"Belgique","alcohol":"4,5%","color":"Blonde dorée","rate":"4"},"291":{"name":" Mortimer ","description":"Sa mousse abondante est moyennement persistante. Sa robe est rousse. Son nez est d'intensité moyenne à faible et évoque le whisky. En bouche, la Mortimer est légèrement ronde, plutôt agréable. Au final, elle offre des arômes d'intensité moyenne à dominante maltée avec quelques notes de whisky. <br>Bien équilibrée pour le genre (on est très loin de l'Adelscott), elle passe assez bien.","brewer":"Météor","country":"France","alcohol":"8%","color":"Blonde soutenue","rate":"7"},"292":{"name":" Moulins d'Ascq ","description":"Cette du Nord, brassée en Belgique à partir de malt et de houblons issus de l'agriculture biologique, a une mousse aérée, moyennement<br \/>   abondante et de persistance moyenne. Sa robe est blonde trouble car elle est non filtrée.<br>Au nez, elle dégage des odeurs d'intensité moyenne, florales, avec une pointe de poire verte. Elle est sèche en bouche. Au final, nous trouvons des arômes d'intensité moyenne, plutôt dans le floral vert et ponctués d'une amertume franche mais pas désagréable.<br>La Moulins d'Ascq est une agréable et équilibrée, sans pour autant présenter des arômes originaux.","brewer":"N.C.","country":"Belgique","alcohol":"5,4%","color":"Blonde trouble","rate":"7"},"293":{"name":" Mousel premium pils ","description":"Cette luxembourgeoise présente une mousse moyennement abondante et moyennement persistante. Sa robe est blonde.<br> Au nez, elle dégage des odeurs d'intensité faible plutôt florales et semble peu être un peu plus houblonnée qu'une Diekirch premium. Fluide et rafraîchissante en bouche, elle laisse l'amateur un peu sur sa faim tant le final est faible en intensité. Je n'ai perçu aucun arôme. Peut-être une pointe de houblon ?","brewer":"Brasserie Mousel Diekirch","country":"Luxembourg","alcohol":"4,8%","color":"Blonde","rate":"4"},"294":{"name":" Murphy's Draught ","description":"La Murphy's dégage une agréable odeur de chocolat et de gâteau brûlé. Elle a un goût de chocolat amer avec une légère pointe de café. Elle passe mieux que la Guinness je trouve car elle donne moins l'impression de lourdeur.","brewer":"Lady's Well Brewery","country":"Irlande","alcohol":"4%","color":"Noire","rate":"7"},"295":{"name":" Murphy's Extra ","description":"La Murphy's est légèrement amère et passe très bien. Mieux que la Guinness je trouve. L'extra est un peu plus forte que la Draught, je ne sais pas encore à quoi cela tient, dès que je trouve, je vous en informe !","brewer":"Lady's Well Brewery","country":"Irlande","alcohol":"4,3%","color":"Noire","rate":"7"},"296":{"name":" Nastro Azzurro ","description":"La robe de la Nastro Azzurro est particulière : jaune métallique et assez brillante. Elle mousse peu.<br> Son nez est amer, houblonné, avec des notes de terre. Cette amertume est marquée en bouche et se prolonge en final avec des arômes très légèrement fruités et une pointe de miel.<br>L'amertume marquée rappelle la Heineken mais aussi les bières asiatiques, qui ont parfois même une texture métallique. La Nastro Azzurro est très rafraîchissante mais ses arômes restent d'intensité plutôt faible.","brewer":"S.P.A. Birra Peroni","country":"Italie","alcohol":"5,2%","color":"Blonde","rate":"6"},"297":{"name":" Natural Mystick ","description":"Cette biologique au chanvre a une mousse abondante et très aérée (bulles moyennes). Sa robe est blonde dorée trouble à reflets orangés.<br>Son nez très floral offre une odeur de chanvre nette avec une pointe de vanille. Le final est malté, dominé par des arômes de chanvre avec des notes d'agrumes agréables et une amertume bien dosée.","brewer":"N.C.","country":"France","alcohol":"5,8%","color":"Blonde dorée","rate":"7"},"298":{"name":" Negra Modelo ","description":"Eh bien désolé, je ne me souviens pas de son goût et je n'en retrouve pas ! Re désolé pour la qualité de l'étiquette : les étiquettes mexicaines sont plutôt récalcitrantes !","brewer":"Cerveceria Modelo S.A. de C.V.","country":"Mexique","alcohol":"5,3%","color":"Blonde","rate":"5"},"299":{"name":" Newcastle Brown Ale ","description":"Cette ne présente pas un degré d'alcool très élevé mais elle a un goût puissant et agréable. Son surnom est The Dog. Cela vient probablement du fait que les hommes, quittant leur foyer pour le pub disaient à leur femme : je vais juste promener le chien !","brewer":"Newcastle Breweries","country":"Grande-Bretagne","alcohol":"4,7%","color":"Brune","rate":"6"},"300":{"name":" Noiraude ","description":"L'étiquette indique clairement que l'on a à faire à une blanche mais une fois versée, la Noiraude a une robe blonde bien dorée ! Sa mousse est quasi inexistante.<br>Au nez, elle dégage une surprenante odeur d'absinthe. La bouche assez pétillante est agréable et débouche sur un final dominé par des arômes d'absinthe qui, s'ils font penser à la Jenlain Absinthe, évoquent aussi le savon. Bref, il y a plus agréable.<br> En relisant la contre étiquette, je suis assez étonné du décalage du descriptif avec mes commentaires peu élogieux. Peut-être que ma Noiraude, pourtant conservée à l'abri de la lumière, dans un endroit frais et sans humidité, était abîmée. Je lui donne la moyenne et dès que j'en retrouve, je refais un test, promis !","brewer":"Les Brasseurs de Lorraine","country":"France","alcohol":"4,5%","color":"Blonde dorée","rate":"5"},"301":{"name":" Ob ","description":"Rien de particulier, bonne lager équilibrée rafraichissante et sans originalité !","brewer":"Oriental Brewery","country":"Corée du sud","alcohol":"4,5%","color":"Blonde","rate":"5"},"302":{"name":" Oberdorfer ","description":"De couleur blanche foncée trouble, l'Oberdorfer est très gazeuse. Elle dégage une odeur de céréales.Elle est légère en bouche et sucrée. Elle ne présente aucune acidité ni le goût de citron caractéristique des bières blanches belges. Ses arômes sont ceux du froment.","brewer":"PrivatBrauereï Franz Joseph Sailer","country":"Allemagne","alcohol":"5,5%","color":"Blanche trouble","rate":"5"},"303":{"name":" Old Lager ","description":"Blonde dorée, la Old Lager mousse moyennement mais de façon accrocheuse au verre. Son nez d'intensité moyenne à faible est plutôt floral et houblonné. En bouche, elle est moyennement dense (on est quand même à près de 7% d'alcool). Le final d'intensité moyenne est à dominante houblonnée mais raisonnablement<br \/>   amer grâce à une petite note sucrée. Cette est une de grande consommation, mais si vous pensez à ne pas la boire glacée (6-7 degrés semblent corrects), elle mérite quand même le détour.","brewer":"Française de brasserie","country":"France","alcohol":"6,9%","color":"Blonde dorée","rate":"6"},"304":{"name":" Orval ","description":"Alors là, tout le monde à genoux ! Si vous avez du mal à appréhender les différents arômes des bières, il faut commencer par celle-ci. Si il ne devait en rester qu'une, ce serait l'Orval (pour moi). Cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1-----3--1.html\">trappiste<\/a> (une des rares trappistes authentiques), mélange des arômes francs de banane bien mure (séchée ?), de pain d'épices avec une persistance en bouche citronnée, légère mais puissante. Un must, courrez vite vous en procurer. Il ne faut pas passer à côté ! Vous êtes déprimé(e), fatigué(e) : un (et oui on dit un Orval) Orval et ça repart !","brewer":"Abbaye N.D. d'Orval","country":"Belgique","alcohol":"6,2%","color":"Rousse","rate":"10"},"305":{"name":" Ouessane ","description":"Cette bretonne aux algues mousse moyennement. Sa robe est blonde dorée. Au nez, elle dégage des odeurs d'intensité moyenne originales de violette et d'algues. En bouche, elle est fluide et rafraîchissante. Au final, on découvre des arômes d'intensité moyenne plutôt floraux, d'algues avec à l'arrière goût une note de bonbon à la violette. Voilà une originale de part son brassage à l'eau de mer et ses arômes d'algue et de violette.","brewer":"Brasserie des Abers","country":"France","alcohol":"5%","color":"Blonde dorée","rate":"7"},"306":{"name":" Pacifico Clara ","description":"Bonne mexicaine, sans beaucoup de caractère mais dans la bonne moyenne.","brewer":"Cerveceria del Pacifico S.A. de C.V.","country":"Mexique","alcohol":"4,5%","color":"Blonde","rate":"5"},"307":{"name":" Palma Louca ","description":"La Palma Louca est une lager ordinaire, mais dégage des arômes marqués de céréales.","brewer":"Cervejaria Independente","country":"Brésil","alcohol":"4,5%","color":"Blonde","rate":"5"},"308":{"name":" Patriator ","description":"La Patriator a une robe brune aux reflets acajou qui déteint légèrement sur sa mousse. Elle dégage des odeurs de caramel dur et de malt avec une note alcoolisée qui peut rappeler un alcool fort (que je n'ai pas pu identifier). En bouche, elle adhère au palais et tapisse bien les parois buccales. Le final peu intense est plutôt floral et empreint d'une note métallique avec une très légère présence alcoolique. <br>La Patriator est agréable mais ses arômes pas assez affirmés l'empêchent de prétendre à une note supérieure.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"6,8%","color":"Brune","rate":"6"},"309":{"name":" Paulaner ","description":"Rien de bien original, encore une bonne lager bien rafraîchissante, kégèrement florale.","brewer":"Paulaner Brauereï","country":"Allemagne","alcohol":"4,9%","color":"Blonde","rate":"6"},"310":{"name":" Paulaner Roggen ","description":"Avec sa belle robe cuivrée foncée, la Roggen Paulaner mousse de façon abondante, avec des bulles irrégulières mais plutôt fines dans l'ensemble.<br>Son nez d'intensité moyenne est dominé par des odeurs de caramel dur avec une pointe de fruité et une légère note métallique.<br>En bouche, cette allemande est légèrement ronde : on sent une fine pellicule se déposer sur les parois buccales. Le final d'intensité moyenne à faible mais de bonne longueur est dominé par des arômes de pommes cuites caramélisées.<br>On peut dire que la Roggen Paulaner fait dans la finesse, quel équilibre ! Elle aurait pu gagner encore, avec des arômes un peu plus affirmés, mais voilà une très bonne bière.","brewer":"Paulaner Brauereï","country":"Allemagne","alcohol":"5,3%","color":"Ambrée","rate":"8"},"311":{"name":" Pêcheresse ","description":"Les Lambics ont leurs amateurs. Personnellement, j'aime bien certaines gueuzes (la Geuze Lindemans entre autres) mais là, la pécheresse a un peu de mal. J'ai pas trop aimé (le goût fait trop artificiel). A vous de juger ! A noter qu'il s'agit d'une de tradition apéritive.","brewer":"Brasserie Lindemans","country":"Belgique","alcohol":"2,5%","color":"Blonde dorée","rate":"3"},"312":{"name":" Pelforth Ambrée ","description":"Entre la célèbre et excellente brune et la blonde, il est vrai qu'une ambrée manquait chez Pelforth. Et oui, commercialement, ça fait mieux d'avoir une gamme complète. Pourquoi pas.<br><br>Ambrée très claire, limite blonde dorée, cette dernière Pelforth mousse abondamment et de façon persistante. Son nez dominé par des arômes de cire d'abeille peu agréables cache quand même une pointe de caramel. La bouche est métallique tout comme le final, d'intensité moyenne à faible, qui se conclue sur une note de cire décidément trop chimique. Pour en apprécier davantage les arômes et les saveurs de cette bière, nous vous conseillons de la déguster dans <a href=\"http:\/\/www.saveur-biere.com\/verre-pelforth-blonde-p-804.html\">verre Pelforth<\/a>.","brewer":"Pelforth","country":"France","alcohol":"6%","color":"Ambrée","rate":"4"},"313":{"name":" Pelforth Blonde ","description":"Pas de (bonne) surprise, la Pelforth blonde est bonne mais pas très originale. Rafraîchissante et idéale pour accompagner une bonne choucroute !","brewer":"Pelforth","country":"France","alcohol":"5,8%","color":"Blonde","rate":"5"},"314":{"name":" Pelforth Brune ","description":"D'une belle robe brune acajou, avec sa mousse abondante beige claire, la Pelforth brune recèle bien des surprises. De prime abord ordinaire, elle cache des arômes subtils et complexes.<br> A l'odeur, on perçoit nettement des arômes maltés et caramélisés avec une note de réglisse. En bouche, elle dévoile des arômes de whisky et de pruneaux macérés. Le final reprend les arômes de whisky puis vire sur des notes de caramel.<br>De puissance moyenne, les arômes de la Pelforth brune sont pourtant très divers et s'épanouissent à mesure qu'elle se réchauffe dans son <a href=\"http:\/\/www.saveur-biere.com\/verre-pelforth-blonde-p-804.html\">verre Pelforth<\/a>.","brewer":"Pelforth","country":"France","alcohol":"6,5%","color":"Brune","rate":"8"},"315":{"name":" Perle verte ","description":"La Perle Verte a une mousse abondante, très aérée (grosses bulles) et bruyante, mais peu persistante. Sa robe est blonde opaque.<br>Le nez, d'intensité moyenne est dominé par des odeurs maltées avec une note verte, voire citronnée. La bouche plutôt pétillante est sèche et acide. Le final de la Perle Verte est d'intensité moyenne à faible dominé par des arômes \"verts\" et une acidité marquée sur fond malté. Cette est originale mais présente un équilibre perfectible et des saveurs qui n'ont pas assez de ","brewer":"Brasseurs du Sornin","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"6"},"316":{"name":" Peroni Gran Riserva ","description":"Bonne italienne, sans trop de caractère mais à goûter. Je la classe avec les Bud ou Asahi.","brewer":"S.P.A. Birra Peroni","country":"Italie","alcohol":"6,6%","color":"Blonde","rate":"5"},"317":{"name":" Petrus Oud Bruin ","description":"Mûrie 20 mois en fûts de chêne, la Petrus Vieille brune est une de haut de gamme. Sa robe est brune très foncée avec des reflets acajou, sa mousse est aussi bien brune mais quasi inexistante.<br>Son nez d'intensité forte offre une odeur boisée, légèrement aigre (ce qui rappelle les gueuzes), donnée par le vieillissement en fûts. On distingue également des notes de malt très torréfié et de raisin. La Vieille Brune pétille en bouche un peu comme une eau gazeuse, ce qui la rend très agréable, légère et souple.<br> Le final est d'intensité moyenne à forte, assez tannique et complexe. On trouve des arômes de cannelle, de chocolat et de pain d'épices complétés par une légère aigreur apportés par des notes boisées et un arrière goût de cassis. Complexe en arômes, et légère, cette Petrus est une réussite !","brewer":"Bavik","country":"Belgique","alcohol":"5,5%","color":"Brune soutenue","rate":"9"},"318":{"name":" Petrus Spéciale ","description":"Comme sa soeur la Vieille Brune (Oud Bruin), la Petrus Spéciale mousse très peu. Sa robe est ambrée à reflets cuivrés, presque rousse.<br>Son nez d'intensité moyenne dégage des odeurs de malt grillé, d'orange et de coriandre. Peu dense en bouche, elle est en revanche bien pétillante. Le final d'intensité moyenne à forte est malté, dominé par des arômes de caramel nets à l'arrière goût et une pointe d'agrumes. Il s'agit là d'une très agréable : équilibrée, et légère en bouche. Le décalage entre intensité des arômes et légèreté en bouche est surprenant.","brewer":"Bavik","country":"Belgique","alcohol":"5,5%","color":"Ambrée","rate":"8"},"319":{"name":" Petrus Triple ","description":"Blonde dorée, la Petrus Triple offre une mousse abondante et moyennement persistante.<br>Son nez d'intensité moyenne à forte est plutôt floral. Il est très riche, houblonné, avec une pointe de mandarine et de réglisse qui fait penser aux cachous. La bouche moyennement dense, un peu farineuse, est fruitée et pétillante.<br>Le final est complexe, d'intensité moyenne à forte , \"levuré\", houblonné avec des notes de bruyère et de réglisse.<br>La Petrus Triple est une généreuse, complexe, qui demande je pen","brewer":"Bavik","country":"Belgique","alcohol":"7,5%","color":"Blonde dorée","rate":"8"},"320":{"name":" Pietra ","description":"La Pietra mousse peu. Au nez, on distingue des odeurs de caramel et de pain d'épices. L'alliance de la farine de châtaigne et de malt donne une impression de puissance. Cette corse est sèche en bouche mais somme toute assez fraîche et légèrement amère à l'arrière goût : elle a du caractère et elle est équilibrée.<br>Certains disent que la châtaigne est indécelable en bouche, mais en faisant bien attention, on a l'impression d'en reconnaître le goût, mais peut-être n'est-ce qu'une impression.<br>Désolé pour l'étiquette, elle part en lambeaux quand on essaie de la décoller.","brewer":"Brasserie Pietra","country":"France","alcohol":"6%","color":"Ambrée","rate":"6"},"321":{"name":" Pilsner Urquell ","description":"La Pilsner Urquell est une des rares véritables pilsner. Elle avait été mal notée, à tort, lors d'une première dégustation. Je reviens sur mon jugement, la Pilsner Urquell est bien une des meilleures lagers au monde avec la Samuel Adams (il serait d'ailleurs intéressant de les comparer : l'excellence du houblon américain contre l'excellence du houblon européen).<br><br>La robe de cette tchèque est blonde dorée. Elle a un nez poivré et fruité. En bouche, elle a une bonne présence, elle parait même un peu grasse. Ses arômes sont maltés avec une note de miel. Le final est malté et houblonneux (arômes herbacés).<br>La Pilsner Urquell est généreuse en tous points.","brewer":"Pilsner Urquell","country":"Rép. Tchèque","alcohol":"4,4%","color":"Blonde dorée","rate":"10"},"322":{"name":" Pinkus Hefe Weizen ","description":"Tout d'abord, signalons que cette Weissbier est biologique, vous ne la trouverez donc que dans les magasins spécialisés : Biocop, Natura ou autres enseignes.<br> Elle est blonde trouble et sa mousse est abondante et persistante, à bulles moyennes. Son nez dégage des odeurs d'intensité moyenne très agréables : pommes avec une pointe de citron et de cannelle.<br>La bouche est légère et délicatement épicée. Le final d'intensité moyenne à faible est dominé par des arômes fruités d'agrumes un peu trop discrets.<br>Cette Pinkus est équilibrée, agréable, mais manque un peu de caractère.","brewer":"Pinkus Müller","country":"Allemagne","alcohol":"5%","color":"Blonde trouble","rate":"7"},"323":{"name":" Piraat ","description":"La Piraat mousse moyennement et de façon moyennement persistante. Sa robe est blonde dorée trouble à reflets orangés. Au nez, elle dégage des odeurs d'intensité moyenne de pommes avec une pointe alcoolisée nette. En bouche, elle est dense, alcoolisée et moelleuse. J'ai également noté une petite pointe épicée. Au final, elle révèle des arômes d'intensité moyenne à forte, fruités, de pomme et de poires. La Piraat est une puissante, on appréciera les persistance des arômes et l'arrière goût alcoolisé.","brewer":"Brasserie Van Steenberge","country":"Belgique","alcohol":"10,5%","color":"Blonde dorée","rate":"8"},"324":{"name":" Pomme Foudroyante Grande Réserve ","description":"La Pomme Foudroyante Grande Réserve a la couleur d'une blanche (puisque c'est à partir de ce type de qu'elle est brassée) et une forte odeur de pomme verte. Je m'attendais à ce qu'elle soit plus discrète à l'odorat et plus légère au goût. Elle a une bonne présence en bouche et derrière le goût de la pomme, on devine celui des épices.<br>Les arômes sont ceux d'une pomme verte très mure. Au même titre que la Fraise foudroyante, la Pomme n'est je pense pas 100% naturelle car enrichie d'arômes artificiels, mais bon, passe, j'aime bien de temps en temps.<br>La Fraise est peut-être un peu plus rafraîchissante.","brewer":"HUYGHE Brewery","country":"Belgique","alcohol":"3,5%","color":"Blanche trouble","rate":"6"},"325":{"name":" Pravda ","description":"Arômatisée à la vodka, la pravda s'en sort mieux que la Desperados mais je trouve qu'elle a un arrière goût artificiel. Bref, les bières arômatisées ne sont vraiment pas mes préférées.","brewer":"Météor","country":"France","alcohol":"4,5%","color":"Blonde","rate":"4"},"326":{"name":" Printanière ","description":"Cette blonde du Jura mousse moyennement et de façon moyennement persistante. Son nez d'intensité moyenne, floral, m'a fait penser à des poires vertes. Légèrement épicée à la prise en bouche, le final légèrement persistant est dominé par des arômes de poires vertes accompagnés d'une légère amertume. On décèle également une légère présence alcoolique au final. La Printanière manque peut-être un peu d'équilibre.<br>Elle mériterait une autre dégustation mais à moins d'être dans le Jura, elle est assez difficile à trouver !","brewer":"Rouget de Lisle (La)","country":"France","alcohol":"6,4%","color":"Blonde","rate":"7"},"327":{"name":" Pt'ass blonde ","description":"Cette bourbonnaise au nom rigolo a une mousse légèrement beige (étonnant pour une blonde), moyennement à beaucoup abondante et de persistance moyenne. Sa robe est blonde à reflets orangés foncés et trouble car elle est non filtrée.<br>Au nez, elle dégage des odeurs fortes, florales avec une pointe de moutarde et une présence de levure. La bouche fluide est également un peu \"levurée\". La final, d'intensité moyenne, est dominé par la levure, trop présente à mon goût. On retrouve une petite note de mouta","brewer":"Brasserie du Bourbonnais","country":"France","alcohol":"6%","color":"Blonde orangée","rate":"6"},"328":{"name":" Queue de Charrue blonde ","description":"La Queue de Charrue blonde a une mousse abondante à bulles fines et persistante. Sa robe est blonde dorée voilée. Au nez, elle dégage des odeurs d'intensité faible de maïs grillé. Moelleuse en bouche et bien ronde, cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> dépose un film gras sur les parois buccales. Le final d'intensité faible est alcoolisé mais sans arôme bien net. Une amertume se dégage à l'arrière goût. Beaucoup trop pauvre en arômes, le principal intérêt de la Queue de Charrue blonde est sa texture généreuse.","brewer":"Brasserie Verhaeghe","country":"Belgique","alcohol":"9%","color":"Blonde dorée","rate":"6"},"329":{"name":" Queue de Charrue brune ","description":"Cette version brune de la Queue de Charrue mousse peu et de façon peu persistante. Sa robe est brune à reflets rouges. Au nez, elle dégage des odeurs puissantes mêlant le fruité et le boisé, aigres, rappelant le raisin en fermentation. Rafraîchissante en bouche, cette brune offre un final d'intensité moyenne à faible de fruits rouges accompagnés de notes boisées.","brewer":"Brasserie Verhaeghe","country":"Belgique","alcohol":"5,4%","color":"Brune rouge","rate":"8"},"330":{"name":" Quilmes ","description":"Blonde pâle, cette d'Argentine présente une mousse à grosses bulles moyennement abondantes et peu persistante. Au nez, très faible d'intensité, j'ai cru déceler des odeurs de poire et de mandarine. Le final, également d'intensité faible est quasi inexistant. L'amertume domine avec une pointe métallique de mandarine peut-être. <br>La Quilmes n'est pas mauvaise, elle est désaltérante mais ses arômes sont trop discrets et les notes métalliques perçues sont un peu gênantes.","brewer":"Cerveceria y Malteria Quilmes","country":"Argentine","alcohol":"4,9%","color":"Blonde pâle","rate":"3"},"331":{"name":" Quin te Vas ambrée ","description":"Cette issue de la seule brasserie de Hautes Pyrénées qui a malheureusement déposé le bilan en 2005 a une robe ambrée pâle à reflets orangés et légèrement voilée. Sa mousse est quasi inexistante.<br>Au nez, on distingue des odeurs d'intensité faible maltées avec une note d'agrumes peu courante pour une ambrée. Un peu épicée à la prise en bouche et ronde au fond du gosier, la Quin te vas (comment vas-tu en patois) offre un final d'intensité moyenne à dominante malté avec une pointe de citron. On note également une légère amertume à l'arrière goût.<br>Avec un bon équilibre mais un manque de caractère tout relatif, voilà une plaisante, j'espère que la brasserie pourra se sortir de ses difficultés ou être reprise.","brewer":"Brasserie Quin te vas","country":"France","alcohol":"5,8%","color":"Ambrée","rate":"7"},"332":{"name":" Quin te Vas blanche ","description":"Cette issue de la seule brasserie de Hautes Pyrénées qui a malheureusement déposé le bilan en 2005 a une robe blonde légèrement trouble. Sa mousse est moyennement abondante.<br>Au nez, on distingue des odeurs d'intensité moyenne, mais d'un bon niveau pour une blanche, d'agrumes dominées par le citron vert avec une pointe de litchi. Citronnée en bouche, elle offre un final d'intensité moyenne à forte dans lequel on distigue des arômes intéressants de citron et de litchi accompagnés d'une légère acidité. Les saveurs citronnées sont en partie obtenues par adjonction de jus de citron, ce qui quelque part est un peu décevant dans la mesure où certaines blanches développent ses arômes naturellement.<br>Sans être exceptionnelle, voilà une bonne blanche. Alors espérons que la brasserie pourra se sortir de ses difficultés ou être reprise.","brewer":"Brasserie Quin te vas","country":"France","alcohol":"5%","color":"Blonde trouble","rate":"7"},"333":{"name":" Raftman ","description":"Cette Québecquoise a une mousse moyennement abondante, à grosses bulles et sans persistance. Sa robe est rousse, légèrement voilée. Son nez d'intensité moyenne est à dominante de froment avec de fortes notes maltées sucrées et vanillées qui m'ont fait penser à du sirop d'érable. De texture mi dense et sucrée en bouche, la Raftman offre un final d'intensité moyenne à faible de vanille et de froment. Le final fait également penser au sirop d'érable. La Raftman laisse un film gras sur les parois buccales.<br>Voilà la au malt à whisky la plus réussie que j'ai goûtée : les arômes sont délicats, l'équilibre parfait, on est à des années lumières de l'Adelscott !","brewer":"Unibroue","country":"Québec","alcohol":"5,5%","color":"Rousse","rate":"7"},"334":{"name":" Raï ","description":"La Raï est un produit commercial, une machine à faire du blé, avant d'être une bière. D'ailleurs, le brasseur (la brasserie de Saint-Amand) n'a même pas mis son nom sur la bouteille ! <br>Elle est chimique : ses arômes ne sont pas naturels. Elle est très sucrée. On sent des arômes (artificiels) de citron vert à l'arrière goût.","brewer":"Brasserie de Saint-Amand","country":"Belgique","alcohol":"5,9%","color":"Blonde","rate":"3"},"335":{"name":" Rapunzel Pils ","description":"Cette pils biologique est blonde légèrement voilée car elle non filtrée. Elle mousse moyennement et de façon moyennement persistante.<br>Son nez d'intensité moyenne dégage des odeurs d'huiles de houblon qui évoquent le miel d'acacia. La bouche est moyennement dense, légèrement ronde, mais on sent quand même une certaine lourdeur pour une pils.<br>Le final moyennement ample est houblonné mais juste ce qu'il faut, et distille d'agréables notes de miel.","brewer":"Rapunzel Naturkost AG","country":"Allemagne","alcohol":"4,8%","color":"Blonde trouble","rate":"7"},"336":{"name":" Recette de saison Miel ","description":"Pur produit marketing, cette recette de saison au miel arbore une belle robe blonde dorée. Sa mousse est quasi inexistante.<br>Son nez de bonbon au miel est floral et sucré. Légère en bouche, elle dégage des arômes de miel qui persistent au final de façon plus nette (miel d'acacia) avec une touche de citron.<br>Cette recette de saison est agréable, sans plus, à goûter par curiosité, mais on reste sur une impression (chimique) de bonbon.","brewer":"Kronenbourg","country":"France","alcohol":"5,5%","color":"Blonde dorée","rate":"5"},"337":{"name":" Red Erik ","description":"Pas grand-chose à dire car cela fait longtemps que je l'ai goûtée et je n'en trouve plus. Je me souviens qu'elle avait du caractère mais c'est tout. Désolé  pour ces commentaires un peu pauvres !","brewer":"Ceres","country":"Danemark","alcohol":"6,5%","color":"Blonde dorée","rate":"7"},"338":{"name":" Reflets de France, Blonde sur Lie ","description":"D'une belle couleur blonde un peu voilée, cette blonde sur lie en tous points identique à la sur lie de Schutzenberger (c'est le même produit avec une étiquette différente), a une mousse peu épaisse mais moyennement persistante.<br>Son nez floral et houblonné annonce une amère et est légèrement citronné. En bouche, elle est légèrement ronde et semble légèrement maltée. Le final assèche les parois buccales et est dominé par l'amertume du houblon qui se ressent plus vivement à l'arrière goût et s'estompe un peu à mesure que la se réchauffe. J'ai également décelé une légère acidité, correctement dosée.<br>Voilà une agréable, fine et bien équilibrée, peut-être un peu trop discrète.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"6,8%","color":"Blonde trouble","rate":"7"},"339":{"name":" Rochefort Trappiste 8 ","description":"La Rochefort 8 se déguste presque tiède, vers 13 ou 14 degrés. C'est à cette température que cette <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1-----3--1.html\">trappiste<\/a> laisse échapper ses arômes corsés de pain d'épices !","brewer":"Abbaye de St Remy","country":"Belgique","alcohol":"9,2%","color":"Brune","rate":"9"},"340":{"name":" Rodenbach ","description":"La Rodenbach est parée d'une belle robe brune claire (ou ambrée foncée) à reflets rouges. Sa mousse est peu abondante et sans aucune persistance.<br>Au nez, elle dégage des odeurs fruitées d'intensité moyenne à forte de cerises aigres avec de franches touches boisées données par une maturation de 2 ans en fûts de chêne.<br>En bouche, elle est boisée, un peu sucrée et ronde.<br>Le final d'intensité moyenne est long et fruité : on décèle des arômes de cerises aigres cuites très agréables et quelques notes évoquant la cassis et la framboise. Son nez et son final aigres doux sont caractéristiques. Très bon équilibre et riche en arômes.","brewer":"Palm Breweries","country":"Belgique","alcohol":"5%","color":"Brune rouge","rate":"8"},"341":{"name":" Rodenbach Grand Cru ","description":"La version Grand Cru de la Rodenbach mousse peu mais de façon persistante. Sa robe est brune à reflets ambrés un peu moins éclatants que ceux de sa petite soeur.<br>Son nez dégage des odeurs d'intensité forte de malt torréfié et de fruits aigres. La bouche aigre n'a plus la pointe sucrée de la Rodenbach. Le final d'intensité moyenne est d'abord fruité, boisé, puis rapidement très aigre et évoque les groseilles. Après quelques gorgées, un film gras de dépose sur les parois buccales.<br>L'aigreur intense dégagée par la Grand Cru est caractéristique mais je trouve qu'elle empêche les saveurs fruitées de s'exprimer pleinement, voilà pourquoi je lui donne une note inférieure à la Rodenbach standard.","brewer":"Palm Breweries","country":"Belgique","alcohol":"6%","color":"Brune claire","rate":"7"},"342":{"name":" Rolling Rock ","description":"Cette blonde américaine brassée en Grande Bretagne sous licence de la maison mère Latrobe a une mousse très peu abondante à grosses bulles. Son nez de céréales est d'intensité faible et sa bouche est fluide.<br> Son final est incroyablement peu intense : la Rolling Rock donnerait presque l'impression de boire de l'eau s'il n'y avait une légère amertume à l'arrière goût.<br>Je lui donne quand même 4 car elle est équilibrée (elle aurait du mal à ne pas l'être étant donnée la pauvreté de ses arômes) et rafraîchissante. Et puis elle ne contient pas de produits artificiels, ce qui n'est déjà pas si mal.","brewer":"Latrobe Brewery","country":"Etats-Unis","alcohol":"4,6%","color":"Blonde","rate":"4"},"343":{"name":" Rose Blanche ","description":"Blanche trouble et très peu mousseuse, cette sancerroise présente un nez de levure et de raisins fermentés. Rien d'étonnant étant donné sa provenance me direz-vous un rien ironique, mais à priori, il n'y a pas grand-chose de commun entre le brassage et la fabrication du vin !<br>La bouche garde l'arôme de raisin, comme le final qui s'accompagne de levures.<br>Equilibrée et très originale pour une blanche, la Rose blanche est à goûter si vous passez aux environs de Sancerre (Cher).","brewer":"Brasserie Sancerroise","country":"France","alcohol":"5%","color":"Blanche trouble","rate":"8"},"344":{"name":" Saint Feuillien ","description":"Blonde dorée trouble, la Saint Feuillien mousse beaucoup mais de façon non persistante. Elle laisse échapper des odeurs dominantes de réglisse, de cidre et peut-être d'anis. La bouche ronde et agréablement pétillante est dominée par des saveurs de pommes. Le final, d'intensité moyenne à forte est clairement houblonné avec des pointes anisées.","brewer":"Brasserie St Feuillien","country":"Belgique","alcohol":"7,5%","color":"Blonde dorée","rate":"8"},"345":{"name":" Saint Paul blonde ","description":"La Saint Paul blonde mousse peu et de façon non persistante. Sa robe est blonde trouble avec des particules de levure en suspension.<br>Au nez, elle dégage une odeur d'intensité moyenne à dominante citronnée. Elle est légèrement épicée à la prise en bouche. Le final, d'intensité moyenne, est dominé par des arômes citronnés et de levure.","brewer":"Sterkens","country":"Belgique","alcohol":"5,3%","color":"Blonde trouble","rate":"7"},"346":{"name":" Saint Paul double ","description":"La Saint Paul double mousse moyennement à peu et de façon peu persistante. Sa belle robe brune rouge est constellée de particules en suspension. J'aurai bien poursuivi<br \/>   cette dégustation, mais l'unique bouteille que j'avais était éventée alors que la date limite de consommation me laissait encore en principe plusieurs mois de marge.<br>A refaire donc. Il va de soit que la note de 5 est purement arbitraire.","brewer":"Sterkens","country":"Belgique","alcohol":"6,9%","color":"Brune rouge","rate":"5"},"347":{"name":" Sainte Colombe ambrée ","description":"La Sainte Colombe ambrée a une mousse abondante, persistante et à bulles moyennes. Sa robe est ambrée à reflets orangés.<br>Au nez, elle dégage des odeurs d'intensité moyenne de caramel mou et d'épices avec une pointe de vanille. En bouche, elle est fluide et très rafraîchissante. Le final, d'intensité moyenne, est malté, dominé par des arômes de caramel mou qui vont crescendo et persistent à l'arrière goût avec une légère amertume. Sans être exceptionnelle, cette est très plaisante : à goûter !","brewer":"Brasserie Sainte Colombe","country":"France","alcohol":"6%","color":"Ambrée","rate":"8"},"348":{"name":" Sainte Colombe d'Hiver ","description":"Dans sa jolie robe brune claire à reflets rouges, la Sainte Colombe d'hiver a une mousse abondante et accrocheuse au verre.<br>Au nez, elle présente des odeurs d'intensité moyenne à faible de malt torréfié avec quelques notes épicées agréables : coriandre et cannelle. Un peu épicée à la prise en bouche, elle se rattrape ensuite par la douceur de son moelleux. Son final est d'intensité moyenne à faible, dominé par les épices avec une note d'agrumes bien nette. A condition de ne pas la déguster froide (10° semblent correct), voici donc d'après mes tests la meilleure des Sainte Colombe. Elle pourra avantageusement remplacer la Sainte Colombe de Noël pendant les fêtes !","brewer":"Brasserie Sainte Colombe","country":"France","alcohol":"8%","color":"Brune claire","rate":"8"},"349":{"name":" Sainte Colombe de froment ","description":"Cette de froment mousse moyennement et de façon faiblement persistante. Sa robe est blonde trouble. <br>Au nez, elle dégage des odeurs d'intensité moyenne à faible de froment. Elle est légèrement piquante à la prise en bouche sur le bout de la langue : légère acidité et poivre. Au final, elle nous offre des arômes d'intensité moyenne à faible dans lesquels domine le froment toutefois accompagné de notes poivrées.","brewer":"Brasserie Sainte Colombe","country":"France","alcohol":"5,5%","color":"Blonde trouble","rate":"7"},"350":{"name":" Sainte Colombe de Noël ","description":"Ah une de Noël ! Ce style est toujours apprécié des connaisseurs car nous avons généralement à faire à une généreuse en tous points. Celle-ci est bretonne, sa mousse est abondante et persistante. Sa robe est brune claire à reflets rosés.<br>Son nez d'intensité faibles distille des odeurs d'agrumes et de malt avec peut-être une légère note épicée. Sa texture en bouche est moyennement ronde, d'un moelleux agréable. Au final, les arômes sont d'intensité faible et sans ampleur, légèrement maltés avec une pointe orangée. Même si nous avons là une agréable, on ne peut s'empêcher d'être un peu déçu car pour une de Noël, elle manque cruellement de caractère.","brewer":"Brasserie Sainte Colombe","country":"France","alcohol":"7%","color":"Brune claire","rate":"6"},"351":{"name":" Saison Dupont vieille provision ","description":"d'été sur levure, la Saison Dupont est une <a href=\"http:\/\/www.saveur-biere.com\/biere-saveur-biere-%25-1------4-1.html\">belge<\/a> qui arbore une belle robe blonde dorée trouble. Elle dégage des odeurs d'agrumes. Elle est sèche en bouche, un peu comme la Leffe Triple mais plus légère grâce à une pétillance assez marquée : elle est aérienne. Ses arômes ont l'acidité fruitée de l'orange.<br>Une très bonne de saison, à goûter si vous avez la chance d'en trouver !","brewer":"Brasserie Dupont","country":"Belgique","alcohol":"6,5%","color":"Blonde","rate":"8"},"352":{"name":" Salitos ","description":"Cette aromatisée à la tequila est blonde et mousse très peu. Elle sent les agrumes, avec un petit parfum d'écorce d'oranges au goût. Ses arômes de tequila ne sont pas agressifs (pas de présence alcoolique trop marquée) contrairement à une Desperados. Pour une aromatisée, elle intéressante en arômes et bien équilibrée. Une réussite !<br>Pour plus d'infos sur la Salitos, la Kriska ou la Desperados, consultez le comparatif indiqué ci-dessous","brewer":"Salitos Beverages","country":"Allemagne","alcohol":"5,9%","color":"Blonde","rate":"5"},"353":{"name":" Samuel Adams ","description":"Quelle surprise j'ai eu en goûtant cette lager ! Je l'imaginais comparable à la Bud mais elle est en fait une des meilleures lager que j'ai bues (en tout cas la meilleure américaine et de loin !). <br>Sa mousse est moyennement abondante, mais persistante et légèrement crémeuse. Au nez, elle présente des odeurs fruitées d'intensité moyenne à forte de pomme et de poire. De texture mi dense en bouche, elle offre au final des arômes d'intensité moyenne à forte à dominante fruitée : la pomme et la poire, avec des pointes agréables de réglisse. A l'arrière goût, il ressort une impression de vert et de houblon. Voilà une lager très aromatique et remarquable d'équilibre.<br>Par contre l'étiquette est trop bien collée, désolé de ne pouvoir vous la présenter !","brewer":"Boston Beer","country":"Etats-Unis","alcohol":"4,8%","color":"Blonde soutenue","rate":"9"},"354":{"name":" San Miguel ","description":"Blonde pale, la San Miguel a peu de mousse mais celle-ci accroche au verre.<br>Son nez présente des arômes d'intensité faible. Il pourrait s'agir de houblon. La bouche est légèrement amère. Le final est faible d'intensité mais on devine plus nettement des arômes de houblon avec des notes citronnées.<br>Ses arômes peu marqués en font une de faible prétention, dommage. Elle est toutefois appréciable en été car très fraîche.","brewer":"San Miguel","country":"Espagne","alcohol":"5,4%","color":"Blonde","rate":"4"},"355":{"name":" Sancta-Odilia ","description":"Cette blonde à reflets verdâtres mousse très peu. Son nez floral est marqué par des odeurs de miel, de pomme (léger) et de houblon. En bouche, elle pétille très peu, et laisse la langue râpeuse, un peu comme si on avait mangé du miel épais ou solide (par opposition au miel liquide).<br>Une amertume marquée mais pas désagréable caractérise un final ponctué à l'arrière goût des légers arômes de miel de lavande. En fait, le principal défaut de cette est son manque d'originalité.","brewer":"Brasserie Duwac","country":"Belgique","alcohol":"5,2%","color":"Blonde","rate":"7"},"356":{"name":" Sangano ","description":"Fruitée, légèrement sucrée avec des notes de miel d'acacia, la Sangano est plaisante mais manque de caractère.","brewer":"Brasserie Van Steenberge","country":"Belgique","alcohol":"5%","color":"Blonde dorée","rate":"6"},"357":{"name":" Sans Culotte Chou'croute ","description":"La Chou'croute mousse moyennement et de façon non persistante. Elle est de couleur blonde dorée. Au nez, elle dégage des odeurs d'intensité moyenne d'herbe et de paille. J'ai même cru déceler une légère odeur de poireau. La bouche est moyennement ronde et évoque le miel d'acacia.<br> La final est franc, houblonné, ponctué de notes de miel d'acacia et de paille. L'arrière goût renvoie une amertume franche mais pas désagréable. La Chou'croute est une réussite.","brewer":"Brasserie Gambrinus","country":"France","alcohol":"5%","color":"Blonde dorée","rate":"8"},"358":{"name":" Sans Culotte Storkanascht ","description":"Cette du Gambrinus à Mulhouse mousse de façon abondante et persistante. Sa robe est orangée trouble. Elle offre un nez d'intensité moyenne à forte de moutarde (la plante, pas la préparation) et de radis gris, légèrement piquant, sur un discret fond malté. Légèrement ronde en bouche, elle présente un final d'intensité moyenne à forte, floral, toujours dominé par des saveurs de moutarde dont on ressent le léger piquant à l'arrière goût, avec une légère amertume. On peut ressentir également une légère note alcoolisée.<br> Voilà une forte en arômes. Ces derniers sont originaux et ne laissent pas indifférent, même si tout le monde ne les appréciera pas, surtout si la Storkanascht est servie trop froide.","brewer":"Brasserie Gambrinus","country":"France","alcohol":"9%","color":"Blonde orangée","rate":"8"},"359":{"name":" Satan Gold ","description":"Je l'ai goûtée il y a quelques années. Je n'ai plus ses caractéristiques en mémoire mais je me souviens d'une très bonne bière. J'aimerais bien en retrouver !","brewer":"Brasserie De Block","country":"Belgique","alcohol":"8%","color":"Blonde dorée","rate":"8"},"360":{"name":" Schöfferhofer Hefeweizen ","description":"Blonde dorée, cette Allemande a une mousse fine moyennement abondante et moyennement persistante.<br>Elle sent la pomme golden. En bouche, même si elle n'a pas beaucoup de personnalité, elle est agréable. Le final timide est dominé par des arômes de pommes un peu fades surmontés d'une note de vanille discrète. Un arrière goût métallique n'est pas des plus agréables.<br>Un relatif manque d'équilibre et des arômes d'intensité très faibles empêchent cette Schöfferhofer de dépasser la moyenne.","brewer":"Schöfferhofer Weizenbier","country":"Allemagne","alcohol":"5%","color":"Blonde dorée","rate":"5"},"361":{"name":" Schutzenberger de Noël ","description":"D'une belle couleur ambrée, la Schutz' de Noël dégage d'agréables odeurs d'agrumes. Son nez est orangé et son final est marqué par des notes de pain d'épices. Sans (mauvaises) surprises, elle représente bien les bières de Noël.<br>Dommage que l'on ne trouve pas les Schutzenberger ailleurs que dans l'Est de la France !","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"6%","color":"Ambrée","rate":"7"},"362":{"name":" Secret des Moines ","description":"Blonde dorée, la Secret des Moines mousse moyennement et de façon peu persistante.<br>D'intensité moyenne, son nez est malté et épicé : notes de coriandre, et peut-être de clous de girofle. La bouche est moyennement dense tandis que le final d'intensité moyenne, est dominé par des arômes maltés accompagnés de notes épicées de coriandre à l'arrière goût.","brewer":"Brasserie Grain d'Orge","country":"France","alcohol":"6,6%","color":"Blonde dorée","rate":"7"},"363":{"name":" Septante 5 ","description":"Au début, je la trouvais très rafraichissante, fade et amère, un peu comme la météor mais finallement, je l'aime bien.<br>On retrouve l'amertume de la heineken avec un sucré floral plus prononcé. En revanche, son nom manque un peu d'originalité. Je la préfèrais à la Jenlain ambrée car je la trouvais plus odorante et plus florale. J'avais même cru y déceler de légers arômes de café.<br>Si je parle au passé, c'est que la brasserie Terken à déposé le bilan en 2003, alors je ne sais pas si on pourra goûter de la Septante 5 avant longtemps !","brewer":"Terken","country":"France","alcohol":"6,2%","color":"Blonde","rate":"7"},"364":{"name":" Singha Gold ","description":"Cette blonde thaïlandaise mousse moyennement et de façon non persistante. Son bouquet d'intensité moyenne dévoile des odeurs de miel et de paille. Sa bouche est ronde par rapport à une Kanterbräu très fluide. Le final, d'intensité moyenne et légèrement amer, est dominé par des arômes de miel avec des notes de paille à l'arrière goût.","brewer":"Boon Rawd Brewery","country":"Thaïlande","alcohol":"4,8%","color":"Blonde","rate":"5"},"365":{"name":" Sol ","description":"La Sol est la concurrente de la Corona. Sa robe est blonde, elle mousse moyennement mais de façon non persistante. Son nez d'intensité très faible est peut-être légèrement houblonné. En bouche, elle est fraîche, un peu pétillante, agréable mais sans aucune personnalité, tout comme le final, quasi inexistant à part une amertume nette.","brewer":"Cerveceria Moctezuma S.A. de C.V.","country":"Mexique","alcohol":"4,5%","color":"Blonde","rate":"3"},"366":{"name":" Spaten ","description":"Même si les bières allemandes ne sont pas parmi mes préférées, celle-ci passe plutôt bien. Rien de révolutionnaire toutefois.","brewer":"Spaten Franziskaner Bräu","country":"Allemagne","alcohol":"6,5%","color":"Blonde","rate":"4"},"367":{"name":" Speltor ","description":"La Speltor est une biologique d'Alsace. Elle mousse moyennement et de façon non persistante. Sa robe est blonde à reflets orangés trouble.<br>Son nez d'intensité moyenne est caractérisé par de curieuses odeurs de choucroute et de genièvre. Elle est légèrement épicée à la prise en bouche. Le final discret est légèrement épicé et dominé par des arômes de genièvre.","brewer":"Moulin des Moines Meckert Dirmer","country":"France","alcohol":"4,9%","color":"Blonde orangée","rate":"7"},"368":{"name":" Spelty ","description":"La Spelty est une alsacienne biologique et sans alcool. Elle ne produit quasiment pas de mousse. Sa robe est brune claire à reflets rouges.<br>Son bouquet d'intensité forte est dominé par la pâte de coing et l'épeautre. En bouche, elle est sucrée, juste ce qu'il faut mais ne pétille pas. Son final, d'intensité forte est dominé par l'épeautre et des arômes de fruits rouges.<br>Petite s\u009cur de la Speltor, cette boisson bio 100% sans alcool est pourtant bien une bière, brassée en collaboration avec l'Institut Français de Brasserie. Goût agréable, bouche agréable, final long et ample, bon équilibre, voilà toutes les caractéristiques d'une très bonne bière. Dommage qu'il n'y ait pas de bulles !","brewer":"Moulin des Moines Meckert Dirmer","country":"France","alcohol":"0%","color":"Brune claire","rate":"7"},"369":{"name":" St Benoît blonde ","description":"La Saint Benoît a une mousse moyennement abondante, à bulles moyennes et de persistance faible. Sa robe est blonde dorée trouble.<br>Son nez d'intensité moyenne est dominé par des odeurs d'orange ou de mandarine avec une pointe<br \/>   épicée. Elle rappelle la Leffe Triple mais avec une odeur plus portée sur les agrumes.<br>La Saint Benoît est bien présente en bouche, moyennement ronde et dégage des notes fruitées et de levure. Le final est dominé par des arômes fruités de zeste d'orange et une amertume métallique à l'arrière goût. La Saint Benoît est bien équilibrée et agréable, mais son nez et ses arômes restent un peu trop discrets.","brewer":"Brasserie du Bocq","country":"Belgique","alcohol":"6,3%","color":"Blonde dorée","rate":"7"},"370":{"name":" St Bernardus ABT 12 ","description":"Brune très foncée opaque, l'ABT 12 a une mousse abondante brunâtre et persistante. Son nez d'intensité moyenne à forte dégage des odeurs de caramel avec une pointe de vanille. En bouche, elle très agréable, un peu sucrée, moyennement ronde et peu pétillante.<br>Son final d'intensité forte est remarquable : il débute par des arômes de caramel et de vanille et se conclut sur des notes maltées très torréfiées évoquant le café. <br>La bouche et le final agréablement sucrés et moelleux ainsi que le final légèrement gras rendent cette Saint Bernardus très agréable et font oublier son fort degré alcoolique.<br>Voilà une qui mérite que l'on se penche sur son cas !","brewer":"Brasserie St Bernard","country":"Belgique","alcohol":"10%","color":"Brune soutenue","rate":"9"},"371":{"name":" St Bernardus Prior 8 ","description":"La Prior 8 est un délice, on ne se lasse pas de ses arômes fruités assez marqués. Elle est sucrée mais n'est pas trop écoeurante. Courez vite l'acheter !","brewer":"Brasserie St Bernard","country":"Belgique","alcohol":"8%","color":"Brune soutenue","rate":"10"},"372":{"name":" St Erlin ","description":"Pour ma part, je trouve la St Erlin un poil meilleure que  la Leffe blonde.<br \/>   Elle est brassée pour le groupe Auchan par la Brasserie du Bocq.","brewer":"Brasserie du Bocq","country":"Belgique","alcohol":"6,3%","color":"Blonde","rate":"6"},"373":{"name":" St Paul triple ","description":"La St Paul était brassée dans une abbaye jusqu'à la Révolution Française. Le savoir a ensuite été transmis à la famille Sterkens. J'ai classé cette comme étant d'abbaye car la tradition à toujours monacale été respectée.<br>La St Paul triple est une de fermentation haute, fruitée, sèche et fortement houblonnée. Elle est légèrement sirupeuse mais passe bien.","brewer":"Sterkens","country":"Belgique","alcohol":"7,6%","color":"Blonde dorée","rate":"8"},"374":{"name":" Stamper ","description":"Attention chimique ! En effet, cette aromatisée commise par Karlsbräu (qui brasse également la El Grande) comporte une panoplie d'antioxydants et des extraits aromatiques.<br>Après avoir lu l'étiquette, j'ai bien fait attention de la déguster l'après midi, par crainte de ne pas dormir le soir : elle est à la caféine et au guarana, un excitant encore plus puissant.<br>D'une belle couleur rouge rosée, elle sent nettement le sureau : normal, cette baie entre dans sa composition sous forme de jus concentré. En bouche, elle est sèche. Cette sensation est accentuée par des arômes de fruits verts laissés sur la langue. Le final amer est dominé par des arômes de sureau et de fruits rouges.<br>Originale pour une aromatisée mais bien chimique. Ah oui, j'oubliais, vous pouvez en boire le soir sans problème, cela ne vous empêchera pas de dormir !","brewer":"Karlsbräu","country":"France","alcohol":"5,4%","color":"Rouge foncée","rate":"6"},"375":{"name":" Staropramen ","description":"La Staropramen est un classique d'Europe de l'Est. Elle est douce et agréable au goût, légèrement florale. Une des meilleures<br \/>   lager. A goûter !","brewer":"Prague Brewery","country":"Rép. Tchèque","alcohol":"5%","color":"Blonde","rate":"7"},"376":{"name":" Stella Artois ","description":"Un grand classique belge, pour moi c'est la Heineken belge ! La Stella Artois mousse moyennement et de façon moyennement persistante. Elle est de couleur blonde pâle. De son <a href=\"http:\/\/www.saveur-biere.com\/verre-stella-artois-pied-p-1509.html\">verre Stella Artois<\/a> dégage des odeurs d'intensité moyenne à faible d'avoine. Elle est légère en bouche (mais moins qu'un Heineken) et offre un final presque inexistant sauf quelques notes de céréales accompagnées d'une amertume franche, bref, rien de bien original pour une ! Equilibre assez bon mais pas de caractère !","brewer":"InterBrew","country":"Belgique","alcohol":"5,2%","color":"Blonde pâle","rate":"4"},"377":{"name":" Strossburi Blonde ","description":"La robe de cette strasbourgeoise est blonde dorée, avec un léger voile du à sa non pasteurisation. Sa mousse peu abondante disparaît vite. Son nez fruité est surprenant : il rappelle le litchee.<br>La bouche est moyennement dense avec encore une fois des arômes de litchee. Le final est amer, toujours avec les mêmes arômes mais est décevant car un peu fade et légèrement astringeant. Originale et bien houblonnée, la Strossburi blonde est à goûter si vous passez par Strasbourg.","brewer":"Brasserie du Scala","country":"France","alcohol":"4,8%","color":"Blonde trouble","rate":"7"},"378":{"name":" Strossburi Pils ","description":"Cette pils alsacienne est non pasteurisée, ce qui lui donne un léger voile. Sa mousse est fine, abondante et persistante.<br>Son nez plutôt floral est dominé par des odeurs de levure et de céréales. Elle semble également assez houblonnée, du moins plus que sa soeur Strossburi blonde. En bouche, elle est très sèche, limite acre. Le final est très (trop) amer, décevant par rapport au nez plutôt intéressant car assez riche en arômes si l'on prend soin de ne pas la consommer trop fraîche (environ 10°C).<br>C'est donc son manque d'équilibre qui ne lui permet pas de dépasser la note de 6.","brewer":"Brasserie du Scala","country":"France","alcohol":"5,3%","color":"Blonde trouble","rate":"6"},"379":{"name":" Sturmbio ","description":"Cette biologique mousse moyennement et de façon peu persistante. Sa robe est blonde, légèrement trouble car elle est non pasteurisée.<br>Au nez, la Sturmbio dégage des odeurs d'intensité moyenne à faible de paille avec une pointe de citron et de miel. La bouche est agréable, un peu levurée, mielleuse et un peu ronde. Le final d'intensité moyenne à faible est dominé par des arômes de paille et de miel.<br>La Sturmbio est peu intéressante aromatiquement parlant mais agréable dans son ensemble.","brewer":"Karmeliten Brauereï Straubing","country":"Allemagne","alcohol":"5,2%","color":"Blonde trouble","rate":"6"},"380":{"name":" SuperBock ","description":"Cette blonde portuguaise mousse faiblement. Son nez est surprenant, mais hélas pas dans le bon sens du terme : derrière une odeur de malt légèrement torréfié se dégagent des notes chlorées, assez nettes lorsque l'on fait tourner la dans le verre.<br>Cette odeur peu agréable se ressent également au goût. Bref peu agréable !<br>Enfin, un jour, il faudra qu'on m'explique ce que font sirop de glucose et antioxydant dans une bière.","brewer":"Unicer S.A.","country":"Portugal","alcohol":"5,6%","color":"Blonde","rate":"2"},"381":{"name":" Tagus ","description":"Versée dans son verre, cette blonde portugaise a une mousse abondante mais peu persistante.<br>Son nez d'intensité faible est plutôt floral. La bouche est moyennement fluide et le final d'intensité faible, légèrement amer est sans caractère mais procure une sensation rafraîchissante.<br>Plus sympathique qu'une Kronenbourg et bien équilibrée, la Tagus reste cependant une de soif sans grande prétention.","brewer":"Cervejeira Europeia S.A.","country":"Portugal","alcohol":"5,4%","color":"Blonde","rate":"5"},"382":{"name":" Tecate ","description":"Une bonne lager rafraîchissante mais pas très originale : elle est un peu plate de goût.","brewer":"Cerveceria Cuauhtemoc S.A. de C.V.","country":"Mexique","alcohol":"4,5%","color":"Blonde","rate":"5"},"383":{"name":" Tekkno Strong ","description":"Arg, je n'en trouve plus depuis 1998. A cette époque, je ne prenais aucune note !","brewer":"Kaiserdom Privatbrauerei","country":"Allemagne","alcohol":"6,4%","color":"Blonde","rate":"6"},"384":{"name":" Telenn Du ","description":"De couleur noire, avec sa mousse brune abondante, cette bretonne au blé noir sent les champs et les géraniums.<br>Elle donne envie de manger des crêpes au Sarrazin avec lesquelles elle doit se marier harmonieusement. Elle me fait aussi penser que cela fait longtemps que je n'ai pas été en Bretagne (merci Lancelot).<br>La bouche très gazeuse est étonnante et donne l'impression que l'on déguste une beaucoup plus forte que 4,5%. Les arômes du final varient des plantes au caramel dur, à mesure qu'elle se réchauffe.<br>Une bonne bière, qui mériterait cependant des arômes légèrement plus marqués.Dernière remarque : monsieur Lancelot, pourriez-vous faire des étiquettes qui de se décollent svp ?","brewer":"Brasserie Lancelot","country":"France","alcohol":"4,5%","color":"Noire","rate":"7"},"385":{"name":" Tequieros ","description":"La tequieros est arômatisée à la Tequila. Personnellement, c'est pas mon truc les Kriska, despé et autres arômatisées qui sentent le chimique mais bon chacun ses goûts !","brewer":"Les Brasseurs de Gayant","country":"France","alcohol":"5,9%","color":"Blonde","rate":"4"},"386":{"name":" Thomas Becket ","description":"La mousse de cette de Sens ambrée est fine, moyennement abondante mais persistante : elle accroche aux parois du verre.<br>Son bouquet dégage des odeurs d'intensité moyenne de malt torréfié que l'on a habituellement plus tendance à trouver dans les bières brunes. La bouche est légère. Le final d'intensité moyenne est dominé par des arômes maltés et fruités.<br>Voilà une très équilibrée et agréable !","brewer":"Brasserie Larché","country":"France","alcohol":"6,5%","color":"Ambrée","rate":"8"},"387":{"name":" Thomas Hardy's Ale ","description":"La Hardy est très forte, liquoreuse mais on arrive à percevoir quelques arômes fruités. Elle est normalement millésimée et peut donc se garder (jusqu'à 25 ans dit la bouteille, faut voir). L'étiquette ne comportait d'ailleurs pas de date limite de consommation. A goûter !","brewer":"Eldridge Pope & Co","country":"Grande-Bretagne","alcohol":"12%","color":"Blonde dorée","rate":"7"},"388":{"name":" Tiger ","description":"La Tiger n'a rien de particulier, sans toutefois être mauvaise. Mais bon, les bières de Singapour sont rares, la Tiger a pour elle le mérite d'exister.","brewer":"Asia Pacific Breweries","country":"Singapour","alcohol":"5%","color":"Blonde","rate":"4"},"389":{"name":" Tongerlo Double Blonde ","description":"Refermentée en bouteille, la Tongerlo double blonde est à placer un peu au dessus des Leffes. Elle est légèrement fleurie de goût.","brewer":"Haacht S.A.","country":"Belgique","alcohol":"6%","color":"Brune soutenue","rate":"6"},"390":{"name":" Tongerlo Double Brune ","description":"De fermentation haute et refermentée en bouteille, la Tongerlo double brune sent la levure et le fruit. Elle est légèrement meilleure que la Leffe Brune je trouve.","brewer":"Haacht S.A.","country":"Belgique","alcohol":"6%","color":"Brune","rate":"8"},"391":{"name":" Tongerlo Triple Blonde ","description":"Forte et houblonneuse, la Tongerlo est à découvrir.","brewer":"Haacht S.A.","country":"Belgique","alcohol":"8%","color":"Blonde dorée","rate":"6"},"392":{"name":" Trois Pistoles ","description":"Attention en ouvrant la Trois Pistoles, cette sur levure a tendance à sortir de la bouteille un peu vite et risque de vous surprendre, surtout si vous vous êtes entre temps attardé sur le traditionnel petit poème Unibroue au dos de la bouteille.<br><br> Brune à reflets rouges, la Trois Pistoles a une mousse abondante et fine de couleur beige clair. Son nez, d'intensité moyenne à forte, distille des arômes de fruits rouges (framboise, raisin et myrtille) et de vin cuit sur fond de malt très torréfié. Ce bouquet évolue ensuite vers des arômes plus marquées de Porto à mesure que la se réchauffe.<br> En bouche, la Trois Pistoles est légère et moelleuse sans être ronde, ce qui est plutôt agréable (elle n'écoeure pas) et rare pour une à 9%. Le final quant à lui, ne déçoit pas à ce stade de la dégustation. Il est fruité (mêmes fruits qu'au nez avec une dominante de myrtille et raisin) et quand la est encore trop froide, on perçoit surtout l'amertume et les arômes de malt très torréfié de l'arrière goût. Mais après une demi heure, les arômes puissants et persistants en bouche font immanquablement penser à un bon Porto : magique !<br><br> Vous l'aurez compris, avec ses arômes complexes et puissants et un remarquable équilibre, la Trois Pistoles fait partie des bières d'exception. A déguster à environ 9° (ne pas hésiter à la laisser se réchauffer) et dans un verre de style calice (pas une flûte !).","brewer":"Unibroue","country":"Québec","alcohol":"9%","color":"Brune soutenue","rate":"10"},"393":{"name":" Trompe la Mort ","description":"","brewer":"Engel Brauerei Schwäbisch Gmünd","country":"Allemagne","alcohol":"7%","color":"Indéterminée","rate":"6"},"394":{"name":" Tsing Tao ","description":"Cette célèbre Chinoise blonde pâle a une mousse moyennement abondante à bulles irrégulière et non persistante.<br>Au nez, elle dégage des odeurs d'intensité faible de malt de riz et peut-être de houblon. Le malt de riz donne une légèreté très agréable à la prise en bouche. Le final d'intensité faible est dominé par des arômes de riz et une amertume marquée, voire légèrement astringente.","brewer":"Tsing Tao Brewery","country":"Chine","alcohol":"4,5%","color":"Blonde","rate":"4"},"395":{"name":" Tütz ","description":"On remarque d'abord la Tütz pour sa belle bouteille habillée de la tête aux pieds d'une combinaison en plastique thermo rétractable blanc au look simple mais du plus bel effet !<br>Précisons aussi que la Tütz n'est pas une ordinaire puisqu'il s'agit d'une de glace.<br><br>Une fois versée, elle arbore une robe blond pale. Sa mousse peu abondante disparaît vite.<br>Son nez est très discret : elle dégage des odeurs de céréales. La bouche est agréable par la fraîcheur qu'elle procure mais reste tout aussi pauvre en arômes. Le côté frais et fondant procuré en bouche rappelle la sensation que l'on a en mangeant des chocolats Pyrénéens.<br>Le final est inexistant si ce n'est une persistance amère légère.<br>A mesure quelle se réchauffe, les arômes sont plus marqués mais elle perd son côté très désaltérant si agréable.","brewer":"Brasserie Schutzenberger","country":"France","alcohol":"4,8%","color":"Blonde pâle","rate":"6"},"396":{"name":" Uberach ambrée ","description":"Sa belle robe cuivrée est légèrement trouble et sa mousse moyennement abondante et peu persistante. Son nez est dominé par des odeurs d'agrumes et d'épices rappelant un peu les bières de Noël (ce qui est prometteur pour la dégustation de l'Uberach de Noël).<br>En bouche, on sent bien la levure et je pense que la non filtration de cette est responsable d'une persistance agréable (que l'on retrouve aussi dans l'Uberach blonde). Le final est malté\/levuré avec des notes épicées.","brewer":"Brasserie d'Uberach","country":"France","alcohol":"4,8%","color":"Ambrée","rate":"7"},"397":{"name":" Uberach blanche ","description":"Curieusement, l'Uberach blanche est en fait blonde dorée, ce qui toutefois ne remet pas en cause qu'elle soit une blanche ! Sa mousse est moyennement abondante et peu persistante mais très légère.<br>Le nez, d'intensité très faible dévoile quelques timides odeurs de citron. En bouche, très fluide, est épicée : çà pique un peu sur le bout de la langue. Le final est d'abord épicé puis fruité avec des arômes de bonbon au citron.<br>Sans être très originale cette blanche est très rafraîchissante, très bien équilibrée, ne souffre d'aucune acidité.","brewer":"Brasserie d'Uberach","country":"France","alcohol":"4,8%","color":"Blanche trouble","rate":"7"},"398":{"name":" Uberach blonde ","description":"Avec sa robe blonde légèrement voilée à cause de la non pasteurisation, la Uberach a une mousse moyennement abondante et peu persistante.<br>Elle sent les levures : pain chaud accompagné de notes d'orange et de citron. En bouche, ces notes orangées prennent clairement le dessus. Elle est très légèrement sucrée et légèrement persistante. Le final est orangé puis légèrement amer. J'ai également décelé des arômes floraux de mimosa.<br>L'Uberach blonde est très équilibrée et digne d'intérêt. Ses arômes d'agrumes font plutôt penser à une blanche de style belge qu'à une blonde.","brewer":"Brasserie d'Uberach","country":"France","alcohol":"4,8%","color":"Blonde trouble","rate":"8"},"399":{"name":" Uberach de Noël ","description":"La robe de l'Uberach de Noël égale presque celle du père Noël ! Elle est rousse foncée trouble avec une mousse (barbe) abondante légèrement ambrée.<br>Elle dégage une odeur d'intensité forte de cannelle sous laquelle on distingue des notes franches d'oranges et d'épices. Le final est sec, légèrement orangé, avec des notes de cannelle et de caramel. Une bonne persistance en bouche vient couronner le tout.<br>Une des meilleures bières de noël que j'ai bues.","brewer":"Brasserie d'Uberach","country":"France","alcohol":"5,2%","color":"Rousse foncée","rate":"9"},"400":{"name":" Urban Cuban ","description":"Brassée on ne sait où, par on ne sait qui (si on se fie à la bouteille), comme la Raï (de là à penser que La brasserie de Saint Amand n'assume pas ces deux bières), cette chimique est pourtant une réussite face à la Kingston de chez Fisher.<br>Elle sent bon le sucre de canne. Le rhum apparaît nettement dans les arômes et le citron vert se révèle plus en finale. Bon franchement, je prend une Kanter, du rhum et du sucre de canne, j'arrive à peu près au même résultat !","brewer":"Brasserie de Saint-Amand","country":"Belgique","alcohol":"6%","color":"Blonde","rate":"3"},"401":{"name":" Urbock 23 ","description":"Cette Autrichienne a une belle robe, ou plutôt une belle culotte de peau blonde dorée foncée aux reflets orangés. Sa mousse à bulles fines est moyennement abondante et peu persistante.<br>Son nez d'intensité forte développe des odeurs houblonnées et maltées accompagnées d'une pointe de melon bien mur. La bouche est ronde, sucrée, sirupeuse et ample.<br> Le final est remarquable, intense, ample, malté mais aussi assez houblonné et persistant. On y trouve également quelques petites pointes de melon plus difficiles à apprécier qu'au nez car elles sont masquées par une présence alcoolique marquée.<br>Comme l'Eku 28, voilà une forte en alcool qui reste difficile à apprécier pour les néophytes de la dégustation car ses arômes ont tendance à être couverts par une présence alcoolique marquée pour les nez et les papilles peu entraînées. Il faut également veiller à ne pas la boire glacée : 6 ou 7 degrés sont le minimum.<br>Enfin, sa texture et sa bouche étant proches de certains vins blancs moelleux, la Urbock 23 accompagnera élégamment du foie gras sur toasts.","brewer":"Schlossbrauerei Eggenberg","country":"Autriche","alcohol":"9,6%","color":"Blonde dorée","rate":"8"},"402":{"name":" Warsteiner ","description":"Il y a trop longtemps que je l'ai bue et j'aurais du mal à donner un avis détaillé ! C'est une de soif sans grandes prétentions.","brewer":"Warsteiner Brauerei","country":"Allemagne","alcohol":"4,8%","color":"Blonde","rate":"4"},"403":{"name":" Wel Scotch ","description":"Brassée à partir de malt à whisky, la Well Scotch est dans une catégorie à part, où l'on retrouve l'Adelscott et la Mortimer par exemple.<br> Sa robe est rousse et sa mousse moyennement abondante, à grosses bulles est également moyennement persistante.<br>Son nez est malté, d'intensité plutôt faible mais effectivement avec des notes de whisky. A la prise en bouche, elle est légèrement épicée sur la langue, puis agréablement pétillante sous le palais. Son final est malté très légèrement fumé, avec en arrière goût une touche de whisky.<br>Même si les arômes de la Well Scotch son d'intensité moyenne à faible, son bon équilibre en fait l'une des meilleures de sa catégorie, nettement devant l'Adelscott.","brewer":"Kronenbourg","country":"France","alcohol":"6,2%","color":"Rousse","rate":"6"},"404":{"name":" Weltenburger Kloster Barock Dunkel ","description":"D'abord, vous vous attarderez sur sa somptueuse robe brune foncée à reflets rouges brillants, puis sur son épais chapeau de mousse dense, crémeuse et légèrement beige. Ensuite, vous serez envoûté par son odeur de pain grillé venant du malt longuement torréfié. A partir du moment où vous ne pourrez plus résister à la tentation de plonger vos lèvres dans ce divin breuvage, une bouche onctueusement maltée vous transportera vers un final fumé aux arômes de pain grillé ponctué d'une légère amertume.<br>Vous l'aurez compris, la Weltenburger Kloster Barock Dunkel est une d'exception, grâce à son remarquable équilibre, ses arômes nets et puissants, et sa texture parfaite.","brewer":"KlosterBrauereï Weltenburg","country":"Allemagne","alcohol":"4,5%","color":"Brune rouge","rate":"9"},"405":{"name":" Westmalle Double ","description":"La Westmalle double a une mousse moyennement abondante, à bulles irrégulières et faiblement persistante. Sa robe brune rosée est remarquable.<br \/>   Derrière une dominante houblonnée, son nez d'intensité moyenne distille des odeurs caramélisées. La bouche est sèche et houblonnée. Le final d'intensité moyenne à forte est clairement houblonné. On perçoit des arômes caramélisés et des notes orangées. La Westmalle double est remarquablement bien équilibrée.","brewer":"Abbaye de Malle","country":"Belgique","alcohol":"7%","color":"Brune","rate":"8"},"406":{"name":" Westmalle Triple ","description":"Une des très rares bières d'abbaye, et trappiste en plus. Puissante, ronde en bouche, très sucrée, elle offre beaucoup de bouquet. Comme la Eku 28, elle est trop écoeurante à mon goût pour vraiment l'apprécier. Dommage.","brewer":"Abbaye de Malle","country":"Belgique","alcohol":"9%","color":"Blonde trouble","rate":"7"},"407":{"name":" Wieckse Witte ","description":"La Wieckse Witte est une blanche particulière : sur lie, elle est brassée avec du coriandre et de l'écorce d'orange (que l'on arrive à identifier à la dégustation) et son goût est légèrement acide.<br>Une très bonne blanche, très parfumée, à découvrir.","brewer":"Heineken","country":"Hollande","alcohol":"5%","color":"Blanche trouble","rate":"8"},"408":{"name":" Yéti ","description":"Cette savoyarde de la Brasserie des Cîmes a une belle robe blonde dorée à reflets orangés. Sa mousse est quasi inexistante.<br>Le bouquet est d'intensité faible mais agréablement floral : çà sent bon le printemps. Moyennement dense en bouche la Yeti offre un final d'intensité moyenne, ample, aux arômes de thé vert et de plantes. On ne perçoit aucune présence alcoolique malgré un fort taux d'alcool, l'amertume est quasi inexistante, ce qui caractérise cette est avant tout son très bon équilibre.","brewer":"Brasserie des Cîmes","country":"France","alcohol":"8%","color":"Blonde dorée","rate":"8"},"409":{"name":" Yixing ","description":"La Yixing est brassée en Grande-Bretagne sous licence exclusive Yixing brewery Jiangsu<br \/>   et d'après une recette traditionnelle chinoise. Bon sinon elle n'a rien d'exceptionnelle. Elle est agréable est très rafraichissante.","brewer":"Redruth Brewery","country":"Chine","alcohol":"5%","color":"Blonde","rate":"4"},"410":{"name":" Zywiec ","description":"Ah voici ma première dégustation polonaise ! Je m'attendais à une lager un peu fade, cela n'a pas été vraiment le cas, loin de là ! La Zywiec mousse moyennement et de façon moyennement persistante. Sa robe est blonde, pas de surprise, c'est une lager !<br>Au nez, elle dégage des odeurs d'intensité faible de céréales. Elle est fluide en bouche et rafraîchissante. Le final d'intensité faible est franchement amer et laisse un film légèrement gras sur les parois buccales, ce qui est étonnant pour une lager.<br>Voilà une fraîche mais sans panache et déséquilibrée par un houblonnage et donc une amertume trop prononcés, ce qui l'empêche même d'être agréable, à moins d'être féru de bières très houblonnées, ce qui n'est pas mon cas.","brewer":"Zywiec Brewery","country":"Pologne","alcohol":"5,7%","color":"Blonde","rate":"4"}}